/*
	Localisation
	Language: Russian ("ru_RU")
	Credits: Portland Trail Blazers

	Guide:
	~ Make a copy of this file on your local drive. This is to ensure that your work isn't overwritten when the mod gets updated on Steam.
	~ Do not change anything in UPPERCASE text, including [ICONS]. These are important references.
	~ Keep your changes inside the "quotation marks"
		
	Thank you for your help :) just ask us if you have any questions.

*/

INSERT OR REPLACE INTO LocalizedText (Language, Tag, Text)
VALUES

-----------------------------------------------
-- BARRIER REEF
-----------------------------------------------

	("ru_RU",		"LOC_TM_FEATURE_BARRIER_REEF_DESCRIPTION",			"Чудо природы занимает две клетки. Дает +2 [ICON_Food] Еды, +1 [ICON_Gold] Золота и +2 [ICON_Science] Науки."	),
	("ru_RU",		"LOC_TM_FEATURE_BARRIER_REEF_EFFECT",				"Обработка морских ресурсов дает +1 [ICON_Gold] золота каждой цивилизации, которые владеют этим чудом."	),

-----------------------------------------------
-- BARRINGER CRATER
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_BARRINGER_CRATER_NAME",					"Кратер Барринджера"	),
	("ru_RU",	"LOC_TM_FEATURE_BARRINGER_CRATER_DESCRIPTION",			"Чудо природы занимает одну клетку. Дает +3 [ICON_Science] Науки и +2 [ICON_Gold] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_BARRINGER_CRATER_EFFECT",				"Увеличивает на 20% [ICON_Production] Производство проектов Космической Гонки в Городе, которому принадлежит это чудо."	),
		
	("ru_RU",	'LOC_TM_FEATURE_BARRINGER_CRATER_QUOTE',
	'"Шум ничего не доказывает. Часто курица, которая только снесла яйцо, кудахчет, как если бы она снесла астероид."[NEWLINE]- Марк Твен'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_BARRINGER_CRATER_CHAPTER_HISTORY_PARA_1",	
	"Кратер Бэрринджера - огромный метеоритный кратер в американском штате Аризона. Его диаметр - более 120 километров, и ученые полагают, что он возник 50 000 лет назад в результате столкновения с Землей крупного метеорита из железа и никеля весом в 160 тысяч тонн. На момент столкновения метеорит двигался со скоростью около 43 тысяч километров в час." ),

-----------------------------------------------
-- BIOLUMINESCENT BAY
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_BIOLUMINESCENT_BAY_NAME",					"Светящейся Залив"	),
	("ru_RU",	"LOC_TM_FEATURE_BIOLUMINESCENT_BAY_DESCRIPTION",		"Чудо природы занимает одну клетку. Дает +2 [ICON_SCIENCE] Науки, +2 [ICON_CULTURE] Культуры и +1 [ICON_GOLD] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_BIOLUMINESCENT_BAY_EFFECT",				"Рыбацкие Лодки дают +1 [ICON GOLD] Золота где есть исходящий международный [ICON TRADE ROUTE] Торговый Путь в городах, которому принадлежит это чудо"	),
		
	("ru_RU",	'LOC_TM_FEATURE_BIOLUMINESCENT_BAY_QUOTE',
	'"Свечение моря - предвестник шторма."[NEWLINE]- Жан Поль Рихтер'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_BIOLUMINESCENT_BAY_CHAPTER_HISTORY_PARA_1",	
	"Свечение моря (океана) — естественное явление биологического происхождения, возникающее, когда поверхностные слои моря или океана наполнены микроорганизмами, способными к биолюминесценции, в результате чего в ночное время суток складывается впечатление, что водоем светится изнутри. Свечение моря наблюдается повсеместно, иногда охватывает огромные пространства водной глади до сотен и тысяч квадратных километров. Свечения бывают в виде пятен, цепей, кластеров. Чаще всего наблюдается в Бискайском и Аденском заливах, у берегов Индии, Южной Африки, Чёрном и Охотском морях и ряде других мест. "	),
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_BIOLUMINESCENT_BAY_CHAPTER_HISTORY_PARA_2",	
	"Существует несколько разновидностей свечения. Искрящееся свечение излучает планктон размером до 5 мм, свечение вспышками — существа более 1 см. Живые организмы излучают свет обычно под влиянием внешних раздражителей — движения воды в морских течениях или зоне прибоя, возмущения от хода кораблей и тому подобное. Распространено также «разлитое», равномерное, «молочное» свечение, которое обусловлено жизнедеятельностью бактерий, способных к люминесценции, такое свечение не зависит от внешних раздражителей."	),

-----------------------------------------------
-- CERRO DE POTOSI
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_CERRO_DE_POTOSI_NAME",						"Врата ада"	),
	("ru_RU",	"LOC_TM_FEATURE_CERRO_DE_POTOSI_DESCRIPTION",			"Чудо природы занимает одну клетку. Появляется как Гора. Соседние участки дают +1 [ICON_Production] Производства и +1 [ICON_Gold] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_CERRO_DE_POTOSI_EFFECT",				"Международные [ICON_TradeRoute] Торговые Пути из города, которому принадлежит это чудо, дают +4 [ICON_Gold] Золота."	),
		
	("ru_RU",	'LOC_TM_FEATURE_CERRO_DE_POTOSI_QUOTE',	
	'"Я богатый Потоси, сокровище мира, король всех гор и зависть королей."[NEWLINE]- Первый герб Потоси'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_CERRO_DE_POTOSI_CHAPTER_HISTORY_PARA_1",	
	"Гора Потоси, расположенная в южной Боливии, являлась крупнейшим месторождением серебра в Южной Америке. Именно в этом месте, которое называли как Врата ада, добывалось почти все испанское серебро, которое затем ламами и мулами перевозили на побережье, откуда на кораблях доставляли в Европу. За двести лет из горы было извлечено около 41 тысячи тонн чистого серебра, из которых 8200 тонн напрямую принадлежало испанской короне. К 1800 году большинство шахт было истощено, но даже в наше время в Потоси все еще ведутся работы, правда, сегодня там добывают в основном олово."	),

-----------------------------------------------
-- CHOCOLATE HILLS
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_CHOCOLATE_HILLS_DESCRIPTION",			"Чудо природы занимает четыре клетки. Дает +2 [ICON_CULTURE] Культуры, +2 [ICON_PRODUCTION] Производства и +1 [ICON_FOOD] Еды."	),
	("ru_RU",	"LOC_TM_FEATURE_CHOCOLATE_HILLS_EFFECT",				"Каждая Цивилизация, владеющая хотя бы одной клеткой, увеличивает на 25% [ICON_TOURISM] Туризм в другие Цивилизации, с которыми у них есть [ICON_TRADEROUTE] Торговый Путь."	),
	
-----------------------------------------------
-- CLIFFS OF DOVER
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_CLIFFS_DOVER_DESCRIPTION",				"Чудо природы занимает четыре клетки. Появляется как скалы на побережье. Дает +3 [ICON_Culture] Культуре, +1 [ICON_Food] Еде и +1 [ICON_Gold] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_CLIFFS_DOVER_EFFECT",					"Гавани получают небольшие бонусы от соседства со скалами в каждой цивилизации, которые владеют этим чудом."	),
	
	("ru_RU",	"LOC_MODIFIER_TM_FEATURE_CLIFFS_DOVER_ADJACENCY_DESCRIPTION",	"+{1_num} [ICON_Gold] Золота от соседства {1_Num : plural 1?cliff; other?cliffs;}."	),

-----------------------------------------------
-- CRATER LAKE
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_CRATER_LAKE_DESCRIPTION",			"Чудо природы занимает одну клетку. Появляется как озеро и снабжает пресной водой. Дает +4 [ICON_Faith] Веры и +1 [ICON_Science] Науки."	),
	("ru_RU",	"LOC_TM_FEATURE_CRATER_LAKE_EFFECT",				"Можно купить любое Здание за [ICON_Faith] Веру в городе, которому принадлежит это чудо."	),
	
-----------------------------------------------
-- DALLOL
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_DALLOL_NAME",					"Даллол"	),
	("ru_RU",	"LOC_TM_FEATURE_DALLOL_DESCRIPTION",		"Чудо природы занимает одну клетку. Дает +2 [ICON_SCIENCE] Науки, +2 [ICON_PRODUCTION] Производства и +1 [ICON_GOLD] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_DALLOL_EFFECT",				"Дает бесплатный ресурс роскоши [ICON_RESOURCE_TM_SYLVITE] Сильвин (нельзя обменять), который предоставляет +6 [ICON_Aferences] Счастья для цивилизации владеющая этом чудом."	),
		
	("ru_RU",	'LOC_TM_FEATURE_DALLOL_QUOTE',	
	'"О преисподней я не могу судить объективно — у меня там слишком много друзей."[NEWLINE]- Джордж Бернард Шоу'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_DALLOL_CHAPTER_HISTORY_PARA_1",	
	"Даллол — сохраняющий активность вулканический кратер во впадине Данакиль, Эфиопия. Вулкан известен своими внеземными пейзажами, напоминающими поверхность Ио, спутника планеты Юпитер. Его состав — лава из серы и андезита."	),
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_DALLOL_CHAPTER_HISTORY_PARA_2",	
	"В 1926 году при сильном взрыве образовалось крупное озеро, расположенное на высоте 48 метров ниже уровня моря. Окраска озера фиолетово-жёлтого цвета. На краю кратера находится село Даллол."	),

	("ru_RU",	"LOC_RESOURCE_TM_SYLVITE_NAME",	"Сильвин"	),
	("ru_RU",	"LOC_PEDIA_RESOURCES_PAGE_RESOURCE_TM_SYLVITE_CHAPTER_HISTORY_PARA_1",
	"Сильви́н — минерал, хлорид калия. Впервые найден и описан в 1832 году на горе Везувий (Неаполь, Италия). Назван в честь химика Франциска Сильвия (1614—1672)."	),
	("ru_RU",	"LOC_PEDIA_RESOURCES_PAGE_RESOURCE_TM_SYLVITE_CHAPTER_HISTORY_PARA_2",
	"Вместе с галитом сильвин широко применяется в сельском хозяйстве как калийное минеральное удобрение и частично в химической, медицинской, легкой и стекольной промышленностях."	),

-----------------------------------------------
-- DEAD SEA
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_DEAD_SEA_DESCRIPTION",				"Чудо природы занимает две клетки. Появляется как озеро Дает +2 [ICON_Faith] Веры, +2 [ICON_Culture] Культуры и +1 [ICON_Gold] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_DEAD_SEA_EFFECT",					"Юниты могут дополнительно лечить 10 HP, когда [ICON_Fortified] Укрепляется в каждой Цивилизации, которая владеет этим чудом."	),
	
-----------------------------------------------
-- DELICATE ARCH
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_DELICATE_ARCH_DESCRIPTION",			"Чудо природы занимает одну клетку. Соедние клетки дают +1 [ICON_Culture] Культуры и +1 [ICON_Gold] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_DELICATE_ARCH_EFFECT",				"Покупка клеток станавится на 20% дешевле к которому принадлежит это чудо."	),
	
-----------------------------------------------
-- EVEREST
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_EVEREST_DESCRIPTION",			"Чудо природы занимает три клетки. Появляется как Горы. Соседние клетки дают +2 [ICON_Faith] Веры."	),
	("ru_RU",	"LOC_TM_FEATURE_EVEREST_EFFECT",				"Религиозные юниты игнорируют штрафы [ICON_Movement] передвижения на холмах. Получают +1 дополнительный заряд распространения для каждой Цивилизации, коротрые владеют этим чудом."	),
	
-----------------------------------------------
-- EYE OF THE SAHARA
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_EYE_OF_THE_SAHARA_DESCRIPTION",			"Чудо природы занимает три клетки. Дает +2 [ICON_PRODUCTION] Производства, +2 [ICON_Science] Науки и +1 [ICON_Gold] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_EYE_OF_THE_SAHARA_EFFECT",				"Цивилизации владеющие этим чудом, получают +1 Очков Эры для Исторических Моментов, если они стоят как минимум +4 Очка Эры."	),
	
-----------------------------------------------
-- EYJAFJALLAJOKULL
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_EYJAFJALLAJOKULL_DESCRIPTION",				"Чудо природы занимает две клетки. Появляется как Горы. Дает соседним клеткам +1 [ICON_Culture] Культуры и +1 [ICON_Food] Еды."	),
	("ru_RU",	"LOC_TM_FEATURE_EYJAFJALLAJOKULL_XP2_DESCRIPTION",			"Чудо природы занимает две клетки. Появляется как Вулкан. Дает соседним клеткам +1 [ICON_CULTURE] Культуры. Обеспечивает дополнительную доходность при извержении за счет ущерба [ICON_CITIZEN] Населению и инфраструктуре. Всегда активный."	),
	("ru_RU",	"LOC_TM_FEATURE_EYJAFJALLAJOKULL_EFFECT",					"Районы, построенные в Тундре или Снегах, дают +1 [ICON_Food] Еду для Цивилизации, которая владеет этим чудом."	),

-----------------------------------------------
-- GALAPAGOS
-----------------------------------------------
	
	("ru_RU",	"LOC_TM_FEATURE_GALAPAGOS_DESCRIPTION",			"Чудо природы занимает две клетки. Дает соседним клеткам +2 [ICON_Science] Науки."	),
	("ru_RU",	"LOC_TM_FEATURE_GALAPAGOS_EFFECT",				"Дает бесплатный ресурс роскоши [ICON_RESOURCE_TM_TORTOISE] Черепаха (нельзя обменять), который предоставляет +6 [ICON_Amenities] Счастья для Цивилизации которые владеют этим чудом."	),

	("ru_RU",	"LOC_RESOURCE_TM_TORTOISE_NAME",	"Черепаха"	),
	("ru_RU",	"LOC_PEDIA_RESOURCES_PAGE_RESOURCE_TM_TORTOISE_CHAPTER_HISTORY_PARA_1",
	"Галапагосская черепаха — самая большая черепаха на планете. Это красивое животное можно найти только на острове Галапагос. Из 15 известных подвидов галапагосских черепах только 11 остались в дикой природе. Они могут выживать в разных местах обитания, от сухих низменностей до влажных гор. На галапагосских черепах широко охотились в течение 17, 18 и 19 веков моряки и китобои из-за их вкусного мяса. В результате несколько подвидов этой черепахи полностью вымерли, а количество оставшихся подвидов резко сократилось. Все оставшиеся галапагосские черепахи классифицированы как находящиеся под угрозой исчезновения."	),

-----------------------------------------------
-- GIANTS CAUSEWAY
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_GIANTS_CAUSEWAY_DESCRIPTION",			"Чудо природы занимает две клетки. Дает соседним клеткам +2 [ICON_Culture] Культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_GIANTS_CAUSEWAY_EFFECT",				"Сухопутные юниты, обученные в Городе владеющий этим чудом, появляются с бесплатным [ICON_Promotion] Повышением."	),

-----------------------------------------------
-- GOBUSTAN
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_GOBUSTAN_DESCRIPTION",			"Чудо природы занимает две клетки. Дает +3 [ICON_CULTURE] Культуры, +1 [ICON_PRODUCTION] Производства и +1 [ICON_SCIENCE] Науки."	),
	("ru_RU",	"LOC_TM_FEATURE_GOBUSTAN_EFFECT",				"Улучшенные источники [ICON_RESOURCE_OIL] Нефти дают дополнительные 2 ресурса за ход для Цивилизации, которые владеют этим чудом."	),

-----------------------------------------------
-- GRAND MESA
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_GRAND_MESA_NAME",					"Гранд-Меса"	),
	("ru_RU",	"LOC_TM_FEATURE_GRAND_MESA_DESCRIPTION",		"Чудо природы занимает одну клетку. Дает соседним клеткам +1 [ICON_Food] Еды и +1 [ICON_Culture] Культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_GRAND_MESA_EFFECT",				"Юниты игнорируют штрафы [ICON_Movement] Передвижения в Лесах и Джунглях для любой цивилизации, которая владеет этим чудом."	),
	
	("ru_RU",	'LOC_TM_FEATURE_GRAND_MESA_QUOTE',	
	'"Великие дела делаются когда мужчины и горы встречаются…"[NEWLINE]- Уильям Блейк'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_GRAND_MESA_CHAPTER_HISTORY_PARA_1",	
	"Гранд-Ме́са — национальный лес на западе штата Колорадо, США. Площадь леса составляет 1402,46 км². На севере граничит с национальным лесом Уайт-Ривер, на востоке — с национальным лесом Ганнисон. Флора этого горного национального леса разнообразна, большая часть леса представлена елью Энгельмана и пихтой шершавоплодной на высоте свыше 3000 м, псевдотсугой Мензиса и тополем осинообразным на высоте 2500—3000 м, дубом Гамбеля и многочисленными кустарниками (ирга ольхолистная, церкокарпус) на высоте 2000—2500 м, и сосной съедобной и можжевельником на высоте до 2000 м."	),

-----------------------------------------------
-- HA LONG BAY
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_HA_LONG_BAY_DESCRIPTION",			"Чудо природы занимает две клетки. Дает +2 [ICON_Culture] Культуры, +2 [ICON_Food] Еды и +1 [ICON_Production] Производства."	),
	("ru_RU",	"LOC_TM_FEATURE_HA_LONG_BAY_EFFECT",				"Гавани предоставляют +2 [ICON_Housing] Жилья для  Цивилизации, которые владеют этим чудом."	),

-----------------------------------------------
-- IK-KIL
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_IK_KIL_DESCRIPTION",			"Чудо природы занимает одну клетку. Обеспечивает пресной водой. Соседние клетки дают +1 [ICON_SCIENCE] Науки и +1 [ICON_FAITH] Веры."	),
	("ru_RU",	"LOC_TM_FEATURE_IK_KIL_EFFECT",					"+15% [ICON_PRODUCTION] Производства Чудес в Цивилизации, которая владеет этом чудом."	),

-----------------------------------------------
-- KAILASH
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_KAILASH_NAME",						"Кайлас"	),
	("ru_RU",	"LOC_TM_FEATURE_KAILASH_DESCRIPTION",			"Чудо природы занимает одну клетку. Появляется как Гора. Соседние клетки дают +1 [ICON_Faith] Веры и +1 [ICON_Culture] Культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_KAILASH_EFFECT",				"Получает +1 [ICON_Culture] Культуры за каждый иностранный Город, который придерживается такой же [ICON_Religion] Религии, для Цивилизации которому принадлежит это чудо."	),
		
	("ru_RU",	'LOC_TM_FEATURE_KAILASH_QUOTE',	
	'"Мы полетим с тобой на Джомолунгму, Иль на Кайлас чудной, за Шамбалой."[NEWLINE]- Маркиза де Помпадур'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_KAILASH_CHAPTER_HISTORY_PARA_1",	
	"Кайла́с — гора в хребте Кайлас горной системы Гангдисе на юге Тибетского нагорья в Китае. Это самая высокая гора в своём районе, её выделяет среди других четырёхгранная пирамидальная форма со снежной шапкой и гранями, ориентированными почти точно по сторонам света. Высота Кайласа остаётся спорным вопросом — так, широко распространено утверждение, что Кайлас имеет высоту 6666 м; учёные расходятся во мнениях от 6638 до 6890 м, что обусловлено способом измерения высот гор. К тому же, Гималаи считаются молодыми, так что высота их увеличивается в среднем с учётом обветривания породы на 0,5—0,6 см в год."	),

-----------------------------------------------
-- KILIMANJARO
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_KILIMANJARO_DESCRIPTION",				"Чудо природы занимает одну клетку. Появляется как Гора. Соседние клетки дают +2 [ICON_Food] Еды."	),
	("ru_RU",	"LOC_TM_FEATURE_KILIMANJARO_XP2_DESCRIPTION",			"Чудо природы занимает одну клетку. Появляется как Вулкан. Соседние клетки дают +1 [ICON_FOOD] Еды. Обеспечивает дополнительную доходность при извержении за счет ущерба [ICON_CITIZEN] Населению и инфраструктуре. Всегда активный."	),
	("ru_RU",	"LOC_TM_FEATURE_KILIMANJARO_EFFECT",					"Город, которому принадлежит это чудо, получает +1 [ICON_Citizen] Населения когда построится Специальный Район."	),

-----------------------------------------------
-- KRAKATOA
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_KRAKATOA_NAME",						"Кракатау"	),
	("ru_RU",	"LOC_TM_FEATURE_KRAKATOA_XP2_DESCRIPTION",			"Чудо природы занимает одну клетку. Появляется как Вулкан. Дает соседним клеткам +1 [ICON_SCIENCE] Науки. Обеспечивает дополнительную доходность при извержении за счет ущерба [ICON_CITIZEN] Населению и инфраструктуре. Всегда активный."	),
	("ru_RU",	"LOC_TM_FEATURE_KRAKATOA_EFFECT_XP1",				"Цивилизация владеющая этим чудом, получает бесплатную [ICON_TechBoosted] Эврику после получения [ICON_GreatAdmiral] Великого Адмирала."	),
	("ru_RU",	"LOC_TM_FEATURE_KRAKATOA_EFFECT_DESCRIPTION",		"{LOC_TM_FEATURE_KRAKATOA_DESCRIPTION}[NEWLINE][NEWLINE]{LOC_TM_FEATURE_KRAKATOA_EFFECT}"	),
	
	("ru_RU",	'LOC_TM_FEATURE_KRAKATOA_QUOTE',	
	'"Странно! Когда проносится ураган или происходит извержение вулкана и губит тысячи людей, никому не приходит в голову обвинять вулкан."[NEWLINE]- Александр Беляев'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_KRAKATOA_CHAPTER_HISTORY_PARA_1",	
	"Кракатау - вулканический остров, расположенный между островами Ява и Суматра. В августе 1883 года здесь произошло извержение, мощность которого в 13 000 раз превышала мощность атомной бомбы, сброшенной на Хиросиму. Извержение разрушило половину острова, а звук его слышали в некоторых районах Австралии, расположенных в трех тысячах километрах от вулкана. Всего от извержения и последующего цунами погибло около 37 000 человек. В последние 70 лет новый вулкан, возникший на месте старого, постоянно извергает лаву, а его вершина растет со скоростью около 6 метров в год."	),

	("ru_RU",	"LOC_RANDOM_EVENT_KRAKATOA_GENTLE_NAME",				"Легкое Извержение"	),
	("ru_RU",	"LOC_RANDOM_EVENT_KRAKATOA_GENTLE_DESCRIPTION",			"Дым поднимается с горы, которую люди называют Кракатау. Может ли это быть предвестником беды?"	),
	("ru_RU",	"LOC_RANDOM_EVENT_KRAKATOA_CATASTROPHIC_NAME",			"Катастрофическое Извержение"	),
	("ru_RU",	"LOC_RANDOM_EVENT_KRAKATOA_CATASTROPHIC_DESCRIPTION",	"Нужно ли нам отвернуться от наших богов? Когда мы смотрели на голубое небо и просили дождя, Кракатау ответил огнем."	),
	("ru_RU",	"LOC_RANDOM_EVENT_KRAKATOA_MEGACOLOSSAL_NAME",			"Мегаколоссальное Извержение"	),
	("ru_RU",	"LOC_RANDOM_EVENT_KRAKATOA_MEGACOLOSSAL_DESCRIPTION",	"Проклята земля, на которой Кракатау отбрасывает свое могучее облако. Огонь и камень обрушились на нас. На землю посыпался пепел... которым мы вскоре мы станем."	),

-----------------------------------------------
-- LAKE RETBA
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_LAKE_RETBA_DESCRIPTION",			"Чудо природы занимает две клетки. Появляется как озеро. Дает +2 [ICON_CULTURE] Культуры, +2 [ICON_GOLD] Золота и +1 [ICON_PRODUCTION] Производства."	),
	("ru_RU",	"LOC_TM_FEATURE_LAKE_RETBA_EFFECT",					"Цивилизации владеющие этим чудом, получают +2 [ICON_Gold] Золота за каждый Ресурс Роскоши, которым они владеют."	),

-----------------------------------------------
-- LAKE VICTORIA
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_LAKE_VICTORIA_NAME",						"Озеро Виктория"	),
	("ru_RU",	"LOC_TM_FEATURE_LAKE_VICTORIA_DESCRIPTION",				"Чудо природы занимает две клетки. Появляется как озеро и является источником пресной воды. ДАет +3 [ICON_Food] Еды, +1 [ICON_Culture] Культуры и +1 [ICON_Gold] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_LAKE_VICTORIA_EFFECT",					"Цивилизации владеющие этим чудом, получают + 15% [ICON_FoodSurplus] Городского Роста за пределами своего [ICON_Capital] Столичного континента."	),
	
	("ru_RU",	'LOC_TM_FEATURE_LAKE_VICTORIA_QUOTE',	
	'"Капля к капле - озеро, без них - пустыня."[NEWLINE]- Турецкая пословица'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_LAKE_VICTORIA_CHAPTER_HISTORY_PARA_1",	
	"Озеро Виктория, площадь которого составляет около 68 тысяч квадратных километров, является крупнейшим озером в Африке, вторым по величине пресноводным озером в мире и крупнейшим в мире тропическим озером. Из озера вытекают две реки - Белый Нил и Катонга. Первые сообщения об этом озере поступали от арабских торговцев, которые скупали золото и слоновую кость у местных жителей и в поисках новых товаров уходили вглубь материка. Поиски истоков Нила привели к открытию озера англичанином Джоном Спиком в 1858 году. Спик назвал его в честь британской королевы."	),

-----------------------------------------------
-- LYSEFJORDEN
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_LYSEFJORDEN_DESCRIPTION",			"Чудо природы занимает две клетки. Дает соседним клеткам +1 [ICON_Culture] Культуры и +1 [ICON_Science] Науки"	),
	("ru_RU",	"LOC_TM_FEATURE_LYSEFJORDEN_EFFECT",				"Военно-морские юниты, обученные в городе, который владеет этим чудом, появляются с бесплатным [ICON_Promotion] Повышением."	),

-----------------------------------------------
-- MATO TIPILA
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_DEVILSTOWER_DESCRIPTION",			"Чудо природы занимает одну клетку. Дает соседним клеткам +1 [ICON_FAITH] Веры и +1 [ICON_PRODUCTION] Производства."	),
	("ru_RU",	"LOC_TM_FEATURE_DEVILSTOWER_EFFECT",				"Натуралисты стоят на 50% дешевле для Цивилизации, которая владеет этим чудом."	),

-----------------------------------------------
-- MATTERHORN
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_MATTERHORN_DESCRIPTION",			"Чудо природы занимает одну клетку. Появляется как гора. Дает соседним клеткам +2 [ICON_CULTURE] Культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_MATTERHORN_EFFECT",					"Юниты игнорируют штрафы [ICON_Movement] Передвижения на холмах и получают на них +3 [ICON_Strength] Боевой Силы, для Цивилизации, которая владеет этим чудом."	),

	("ru_RU",	"LOC_MODIFIER_TM_FEATURE_MATTERHORN_COMBAT_DESCRIPTION",		"+{1_Amount} Боевой Бонус на холмах (от Маттерхорна)"	),

-----------------------------------------------
-- MOSI_OA_TUNYA
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_MOSI_OA_TUNYA_NAME",					"Моси-оа-Тунья"	),
	("ru_RU",	"LOC_TM_FEATURE_MOSI_OA_TUNYA_DESCRIPTION",			"Чудо природы занимает одну клетку. Обеспечивает пресной водой. Дает соседним клеткам +2 [ICON_FOOD] Еды."	),
	("ru_RU",	"LOC_TM_FEATURE_MOSI_OA_TUNYA_EFFECT",				"Улучшенные бонусные ресурсы рядом с рекой дают +1 [ICON_FOOD] Еды для Цивилизации, которой принадлежит это чудо."	),
	
	("ru_RU",	'LOC_TM_FEATURE_MOSI_OA_TUNYA_QUOTE',	
	'"Никто не может вообразить себе красоту зрелища в сравнении с чем-либо виденным в Англии. Глаза европейца никогда прежде не видели такого, но зрелищем столь прекрасным любовались, должно быть, ангелы в своем полете!."[NEWLINE]- Дэвид Ливингстон'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_MOSI_OA_TUNYA_CHAPTER_HISTORY_PARA_1",	
	"Национальный парк Моси-Оа-Тунья – это небольшой охраняемый район, находящийся в Замбии. Он расположен в 11 км от города Ливингстон рядом с известнейшим водопадом под названием Виктория. Моси-Оа-Тунья с местного переводится как «гремящий дым». Благодаря водопаду на всей территории резервата наблюдается водяная дымка, которая образует настоящий зелёный оазис посреди суровой пустыни. Местная экосистема значительно отличается от сухого климата граничащих с ней саванн. Данный заказник носит гордое звание – объект всемирного наследия ЮНЕСКО."	),

-----------------------------------------------
-- MOTLATSE CANYON
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_MOTLATSE_CANYON_NAME",						"Каньон Мотлетс"	),
	("ru_RU",	"LOC_TM_FEATURE_MOTLATSE_CANYON_DESCRIPTION",			"Чудо природы занимает четыре клетки. Дает соседним клеткам +1 [ICON_Culture] Культуры и +1 [ICON_Science] Науки."	),
	("ru_RU",	"LOC_TM_FEATURE_MOTLATSE_CANYON_EFFECT",				"Речные клетки с Захватывающим привлекательностью приносят +1 [ICON_GOLD] Золота для Цивилизаций, которые владеют этим чудом."	),

	("ru_RU",	'LOC_TM_FEATURE_MOTLATSE_CANYON_QUOTE',	
	'"Когда взберёшься на высокую гору, перед тобой открывается огромное множество гор, на которые ещё только предстоит взобраться."[NEWLINE]- Нельсон Мандела'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_MOTLATSE_CANYON_CHAPTER_HISTORY_PARA_1",	
	"Каньон Блайд Ривер, также известный как Каньон Мотлетс является уникальным природным заповедником, являющийся частью Драконовых гор. Он расположен в провинции Мпумаланга в 60 км к северу от маленького городка Граскоп. С его вершин, высотой почти 2000 метров над уровнем моря, открываются одни из самых захватывающих видов в Южной Африке. Со смотровой площадки Окно Бога в ясный день можно увидеть парк Крюгера и территорию соседнего государства Мозамбик."	),
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_MOTLATSE_CANYON_CHAPTER_HISTORY_PARA_2",	
	"Каньон, высеченный в красном песчанике водами реки Блайд, является третьим по величине в мире и занимает территорию 29 000 га. Его глубина местами достигает 1380 м, а длина составляет более 25 км. Это уникальное место является одним из самых впечатляющих геологических особенностей Южной Африки."	),

-----------------------------------------------
-- NAMIB
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_NAMIB_NAME",					"Песчнаное море Намиб"	),
	("ru_RU",	"LOC_TM_FEATURE_NAMIB_DESCRIPTION",			"Чудо природы занимает три клетки. Дает +3 [ICON_CULTURE] Культуры и +2 [ICON_GOLD] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_NAMIB_EFFECT",				"Внешние [ICON_TRADEROUTE] Торговые Пути, проходящие через ваши города, дают +1 [ICON_CULTURE] Культуры для Цивилизаций, которые владеют этим чудом."	),
	
	("ru_RU",	'LOC_TM_FEATURE_NAMIB_QUOTE',	
	'"В пустыне есть красота, которую не смог бы забыть, прожив я даже тысячу жизней."[NEWLINE]- Брайан Герберт'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_NAMIB_CHAPTER_HISTORY_PARA_1",	
	"Пустыня Намиб — старейшая пустыня на Земле, расположена в парке Намиб Науклуфт, четвертом по величине заповеднике мира, занимающем площадь 49 768 кв. км. Название «Намиб» на языке народа нама означает «место, где ничего нет». Намиб простирается на 1900 км вдоль побережья Атлантического океана через всю Намибию до устья реки Олифантс в ЮАР. От океана пустыня уходит вглубь континента на расстояние от 50 до 160 км к подножию внутриконтинентального плато; на юге она соединяется с юго-западной частью Калахари."	),

-----------------------------------------------
-- OLD FAITHFUL
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_OLD_FAITHFUL_NAME",					"Старый Служака"	),
	("ru_RU",	"LOC_TM_FEATURE_OLD_FAITHFUL_DESCRIPTION",			"Чудо природы занимает одну клетку. Дает +3 [ICON_Science] Науки, +1 [ICON_Faith] Веры и +1 [ICON_Gold] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_OLD_FAITHFUL_EFFECT",				"Кампусы усиливают культурное влияние в каждом Городе. Двойные бонусы соседства для Кампусов, если в их Городе есть Национальный Парк."	),
	
	("ru_RU",	'LOC_TM_FEATURE_OLD_FAITHFUL_QUOTE',	
	' "В жизни человека вулкан любви извергается лишь однажды, всё остальное — выбросы небольших гейзеров."[NEWLINE]- Ашот Наданян'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_OLD_FAITHFUL_CHAPTER_HISTORY_PARA_1",	
	'"Старый служака" - это гейзер в Йеллоустонском парке в США. Коренные народы узнали о нем более 10 тысяч лет назад, а европейцы увидели его только в 1870 году. Свое прозвище он получил за регулярность извержений. Гейзер извергает столб кипящей воды на высоту до 30-50 метров каждые 60-90 минут (интервал зависит от мощи предыдущего выброса). Гейзеры образуются там, где подземные воды попадают в магму (расплавленную горную породу). Вода при этом обычно превращается в пар, который под большим давлением устремляется в ближайшее доступное отверстие. "Старого служаку" и еще более 250 гейзеров в Йеллоустоне ежегодно посещают более трех миллионов туристов.'	),

-----------------------------------------------
-- OUNIANGA
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_OUNIANGA_NAME",					"Озеро Унианга"	),
	("ru_RU",	"LOC_TM_FEATURE_OUNIANGA_DESCRIPTION",			"Чудо природы занимает две клетки. Обеспечивает пресной водой. Дает +2 [ICON_FOOD] Еды, +2 [ICON_CULTURE] Культуры и +1 [ICON_GOLD] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_OUNIANGA_EFFECT",				"Оазисы дают больше бонусов от соседства к Специальным Районам для Цивилизаций, которые владеют этим чудом."	),

	("ru_RU",	"LOC_ADJ_OUNIANGA_FAITH_DESCRIPTION",			"+{1_num} [ICON_FAITH] Веры от соседней {1_Num : plural 1?Oasis; other?Oases;} (Унианги)."	),
	("ru_RU",	"LOC_ADJ_OUNIANGA_SCIENCE_DESCRIPTION",			"+{1_num} [ICON_SCIENCE] Науки от соседней {1_Num : plural 1?Oasis; other?Oases;} (Унианги)."	),
	("ru_RU",	"LOC_ADJ_OUNIANGA_CULTURE_DESCRIPTION",			"+{1_num} [ICON_CULTURE] Культуры от соседней {1_Num : plural 1?Oasis; other?Oases;} (Унианги)."	),
	("ru_RU",	"LOC_ADJ_OUNIANGA_GOLD_DESCRIPTION",			"+{1_num} [ICON_GOLD] Золота от соседней {1_Num : plural 1?Oasis; other?Oases;} (Унианги)."	),
	("ru_RU",	"LOC_ADJ_OUNIANGA_PRODUCTION_DESCRIPTION",		"+{1_num} [ICON_PRODUCTION] Производства от соседней {1_Num : plural 1?Oasis; other?Oases;} (Унианги)."	),
	
	("ru_RU",	'LOC_TM_FEATURE_OUNIANGA_QUOTE',	
	'"Оазис - это каждодневная победа над пустыней."[NEWLINE]- Антуан де Сент-Экзюпери'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_OUNIANGA_CHAPTER_HISTORY_PARA_1",	
	"Унианга — группа озёр в северо-восточном Чаде, на территории пустыни Сахара. Природный ландшафт отличается исключительной живописностью, особенно благодаря своим поразительным краскам и формам. Соленые, сверхсоленые и пресные озера, питающиеся за счет грунтовых вод, образуют две группы, лежащие в 40 км друг от друга. Первая группа, Унианга-Кебир, состоит из 4 озер, из которых самое крупное – Йоан – имеет площадь 358 га и глубину до 27 м. В его высокоминерализованных водах выживают только водоросли и некоторые микроорганизмы. Вторая группа, Унианга-Серир, включает 14 водоемов, разделенных песчаными дюнами. Плавающий тростник, покрывая почти половину этих озер, препятствует испарению воды. Озеро Тели, площадью 436 га, является здесь крупнейшим, однако его глубина не превышает 10 м. В некоторых озерах, благодаря их чистой пресной воде, обитает различная водная фауна, в частности, рыбы."	),

-----------------------------------------------
-- PAMUKKALE
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_PAMUKKALE_DESCRIPTION",				"Чудо природы занимает две клетки. Обеспечивает пресной водой. Дает соседним клеткам +1 [ICON_CULTURE] Культуры и +1 [ICON_GOLD] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_PAMUKKALE_EFFECT",					"Районные здания Развлекательного Комплекса или Аквапарка дают +1 [ICON_AMENITIES] Счастья городам в пределах своего действия для Цивилизаций, которые владеют этим чудом."	),

-----------------------------------------------
-- PANTANAL
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_PANTANAL_DESCRIPTION",				"Чудо природы занимает четыре клетки. Появляется как Болото. Дает +3 [ICON_Food] Еды и +2 [ICON_Culture] Культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_PANTANAL_EFFECT",					"Болота обеспечивают стандартным бонусом соседства для Специализированных Районов для Цивилизаций, которые владеют этим чудом."	),
	
	("ru_RU",	"LOC_ADJ_PANTANAL_FAITH_DESCRIPTION",				"+{1_num} [ICON_Faith] Веры от соседнего   {1_Num : plural 1?Marsh; other?Marsh;} (Пантанала)."	),
	("ru_RU",	"LOC_ADJ_PANTANAL_SCIENCE_DESCRIPTION",				"+{1_num} [ICON_Science] Науки от соседнего  {1_Num : plural 1?Marsh; other?Marsh;} (Пантанала)."	),
	("ru_RU",	"LOC_ADJ_PANTANAL_CULTURE_DESCRIPTION",				"+{1_num} [ICON_Culture] Культуры от соседнего  {1_Num : plural 1?Marsh; other?Marsh;} (Пантанала)."	),
	("ru_RU",	"LOC_ADJ_PANTANAL_GOLD_DESCRIPTION",				"+{1_num} [ICON_Gold] Золота от соседнего  {1_Num : plural 1?Marsh; other?Marsh;} (Пантанала)."	),
	("ru_RU",	"LOC_ADJ_PANTANAL_PRODUCTION_DESCRIPTION",			"+{1_num} [ICON_Production] Производства от соседнего  {1_Num : plural 1?Marsh; other?Marsh;} (Пантанала)."	),

-----------------------------------------------
-- PIOPIOTAHI
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_PIOPIOTAHI_DESCRIPTION",		"Чудо природы занимает три клетки. Дает соседним клеткам +1 [ICON_Culture] Культуры и +1 [ICON_Gold] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_PIOPIOTAHI_EFFECT",				"[ICON_Amenities] Счастье распространяемое Районными Зданиями, увеличивают радиус на 3 клетки для Цивилизаций, которые владеют этим чудом."	),
	
-----------------------------------------------
-- ROCK OF GIBRALTAR
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_GIBRALTAR_NAME",					"Гибралтарская Скала"	),
	("ru_RU",	"LOC_TM_FEATURE_GIBRALTAR_DESCRIPTION",			"Чудо природы занимает одну клетку. Дает соседним клеткам +1 [ICON_Food] Еды и +1 [ICON_Gold] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_GIBRALTAR_EFFECT",				"Военные Лагеря и Гавани получают +2 [ICON_GreatPerson] Очков Великого Человека их соответствующего типа в Городе, которому принадлежит это чудо."	),

	("ru_RU",	'LOC_TM_FEATURE_GIBRALTAR_QUOTE',	
	'"Гибралтар нужен для нашей выгодной торговли и чтобы злить испанцев."[NEWLINE]- Оливер Кромвель'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_GIBRALTAR_CHAPTER_HISTORY_PARA_1",	
	"Гибралтар - это полуостров у входа в Средиземное море. В 1704 году англичане и голландцы отобрали его у испанцев, а в 1713 году Гибралтар стал владением Великобритании, причем Испания до сих пор не может его вернуть. На Гибралтаре, контролирующем выход в Атлантику из Средиземного моря, триста лет существует английская морская база. Большую часть полуострова занимает Гибралтарская скала - огромное образование из сланца, песчаника и известняка, вытолкнутое на поверхность невероятным давлением тектонических плит. Высота скалы около 425 метров. Многие годы Гибралтар укреплялся крепостными стенами, выдерживал осады и участвовал в войнах. Сегодня же он стал скорее природным заповедником и излюбленным местом для туристов."	),

-----------------------------------------------
-- RORAIMA
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_RORAIMA_DESCRIPTION",			"Чудо природы занимает три клетки. Появляется как Горы. Дает соседним клеткам +1 [ICON_FAITH] Веры и +1 [ICON_SCIENCE] Науки."	),
	("ru_RU",	"LOC_TM_FEATURE_RORAIMA_EFFECT",				"Джунгли не уменьшают привлекательность соседних клеток для Цивилизаций, которые владеют этим чудом."	),

-----------------------------------------------
-- SAHARA EL BEYDA
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_SAHARA_EL_BEYDA_DESCRIPTION",			"Чудо природы занимает четыре клетки. Дает +3 [ICON_GOLD] Золота, +1 [ICON_SCIENCE] Науки и +1 [ICON_CULTURE] Культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_SAHARA_EL_BEYDA_EFFECT",				"Города невосприимчивы к урону от Пыльных Бурь для Цивилизаций, которые владеют этим чудом."	),

-----------------------------------------------
-- SALAR DE UYUNI
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_SALAR_DE_UYUNI_NAME",					"Солончак Уюни"	),
	("ru_RU",	"LOC_TM_FEATURE_SALAR_DE_UYUNI_DESCRIPTION",		"Чудо природы занимает четыре клетки. Дает +2 [ICON_Science] Науки, +1 [ICON_Production] Прозводства и +2 [ICON_Gold] Золота."	),
	("ru_RU",	"LOC_TM_FEATURE_SALAR_DE_UYUNI_EFFECT",				"Дает бесплатный ресурс роскоши [ICON_RESOURCE_TM_LITHIUM] Литий (нельзя обменять), который предоставляет +6 [ICON_Amenities] Счастья ддля Цивилизаций, которые владеют этим чудом."	),

	("ru_RU",	'LOC_TM_FEATURE_SALAR_DE_UYUNI_QUOTE',	
	'"Здесь царство снов. На сотни вёрст безлюдны[NEWLINE]Солончаков нагие берега.[NEWLINE]Но воды в них — небесно-изумрудны[NEWLINE]И шёлк песков белее, чем снега..."[NEWLINE]- Иван Бунин'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_SALAR_DE_UYUNI_CHAPTER_HISTORY_PARA_1",	
	"Солончак Ую́ни — высохшее солёное озеро на юге пустынной равнины Альтиплано, Боливия на высоте около 3650 м над уровнем моря. Имеет площадь 10 588 км²[2] и является крупнейшим солончаком в мире. Располагается в окрестностях города Уюни на территории департаментов Оруро и Потоси на юго-западе страны. Основные минералы — галит и гипс. Внутренняя часть покрыта слоем поваренной соли толщиной 2—8 м. Во время сезона дождей солончак покрывается тонким слоем воды и превращается в самую большую в мире зеркальную поверхность. При высыхании покрывается шестиугольными корками."	),

	("ru_RU",	"LOC_RESOURCE_TM_LITHIUM_NAME",	"Литий"	),
	("ru_RU",	"LOC_PEDIA_RESOURCES_PAGE_RESOURCE_TM_LITHIUM_CHAPTER_HISTORY_PARA_1",
	"Литий — химический элемент. Литий встречается в природе в виде двух стабильных нуклидов. В периодической таблице Менделеева литий расположен во втором периоде, первой группе. Элемент принадлежит к щелочным металлам. Известны около 30 минералов лития, но главные его запасы содержаться в воде соляных озер. Щелочные металлы и их соединения широко используются в технике. Литий применяется в ядерной энергетике."	),

-----------------------------------------------
-- SINAI
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_SINAI_NAME",					"Гора Синай"	),
	("ru_RU",	"LOC_TM_FEATURE_SINAI_DESCRIPTION",			"Чудо природы занимает одну клетку. Появляется как Гора. Дает соседним клеткам +2 [ICON_Faith] Веры."	),
	("ru_RU",	"LOC_TM_FEATURE_SINAI_EFFECT",				"Священные Места дают +1 очко [ICON_GreatPerson] Великих Людей для [ICON_GreatProphet] Великих Пророков, для Цивилизации, которому принадлежит это чудо. Религиозные юниты получают +10 [ICON_Strength] Боевой Силы."	),
	
	("ru_RU",	'LOC_TM_FEATURE_SINAI_QUOTE',	
	'"Мы вырастили дерево, которое растет на горе Синай и дает масло и приправу для вкушающих."[NEWLINE]- Аль-Муминун'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_SINAI_CHAPTER_HISTORY_PARA_1",	
	"Гора Сина́й — гора на Синайском полуострове в Египте. Согласно Библии, на этой горе Бог являлся Моисею и дал Десять заповедей. Еврейская традиция не сохранила точного местонахождения горы Синай. Почитание нынешней горы Моисея (араб. Джабал-Муса) как горы Синай является древней христианской традицией, восходящей к началу IV века (Евсевий Кесарийский)."	),

-----------------------------------------------
-- SRI PADA
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_SRI_PADA_NAME",					"Шри Пада"	),
	("ru_RU",	"LOC_TM_FEATURE_SRI_PADA_DESCRIPTION",			"Чудо природы занимает одну клетку. Появляется как Гора. Дает соседним клеткам +1 [ICON_Food] Еды и +1 [ICON_Faith] Веры."	),
	("ru_RU",	"LOC_TM_FEATURE_SRI_PADA_EFFECT",				"Религиозные юниты Цивилизации, владеющая этим чудом, получают очки [ICON_Culture] Культуры после первого обращения города в свою [ICON_Religion] Религию."	),
	
	("ru_RU",	'LOC_TM_FEATURE_SRI_PADA_QUOTE',	
	'"Чудесное зрелище, наделенное высочайшим великолепием."[NEWLINE]- Махабхарата'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_SRI_PADA_CHAPTER_HISTORY_PARA_1",	
	"Адамова Вершина - гора необычной конической формы на островном государстве Шри-Ланка. Гора считается священной из-за окаменевшего следа на ее верхушке, который, в трактовках разных конфессий, оставил библейский Адам, либо Шива, либо Будда (отсюда местное название горы - Шри-Пада). Каждый год тысячи буддистов, индуистов и мусульман совершают многочасовое восхождение на Адамову Вершину, чтобы посетить это святое место."	),

-----------------------------------------------
-- TORRES DEL PAINE
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_TORRES_DEL_PAINE_DESCRIPTION",			"Чудо природы занимает две клетки. Удваивает урожайность соседних клеток."	),
	("ru_RU",	"LOC_TM_FEATURE_TORRES_DEL_PAINE_EFFECT",				"Городу, которому принадлежит это чудо, может построить один дополнительный Район, нежели позволяет текущее [ICON_Citizen] Население."	),

-----------------------------------------------
-- TSINGY
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_TSINGY_DESCRIPTION",			"Чудо природы занимает одну клетку. Дает соседним клеткам +1 [ICON_Culture] Культуры и +1 [ICON_Science] Науки."	),
	("ru_RU",	"LOC_TM_FEATURE_TSINGY_EFFECT",					"Театральные районы увеличивают культурное влияние в каждом Городе. Двойной бонус Театральных Районов для соседних клеток, если в их городе есть Национальный Парк."	),

-----------------------------------------------
-- UBSUNUR HOLLOW
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_UBSUNUR_HOLLOW_DESCRIPTION",		"Чудо природы занимает четыре клетки. Появляется как Болото. Дает +2 [ICON_FAITH] Веры, +1 [ICON_FOOD] Еды и +2 [ICON_PRODUCTION] Производства."	),
	("ru_RU",	"LOC_TM_FEATURE_UBSUNUR_HOLLOW_EFFECT",				"Каждая Цивилизация, которая владеет этим чудом, получает бесплатно [ICON_CivicBoosted] Вдохновение когда плучает [ICON_GreatGeneral] Великого Генерала."	),

-----------------------------------------------
-- ULURU
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_ULURU_DESCRIPTION",			"Чудо природы занимает одну клетку. Дает соседним клеткам +1 [ICON_CULTURE] Культуры и +1 [ICON_FAITH] Веры."	),
	("ru_RU",	"LOC_TM_FEATURE_ULURU_EFFECT",				"Специальные Районы, построенные в Пустыне, дают +1 [ICON_Food] Еды Цивилизации, владеющая этим чудом."	),

-----------------------------------------------
-- VESUVIUS
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_VESUVIUS_DESCRIPTION",				"Чудо природы занимает одну клетку. Появляется как Вулкан. Дает соседним клеткам +1 [ICON_PRODUCTION] Производства. Обеспечивает дополнительный доход при извержении за счет [ICON_Citizen] Населения и ущерба постройкам. Всегда активный."	),
	("ru_RU",	"LOC_TM_FEATURE_VESUVIUS_EFFECT",					"Античные архиолгические места дают +4 [ICON_CULTURE] Культуре. [ICON_GREATWORK_ARTIFACT] Артифакты дают +2 [ICON_CULTURE] Культуры и +2 [ICON_TOURISM] Туризма для Цивилизации владеющая этим чудом."	),

-----------------------------------------------
-- VREDEFORT DOME
-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_VREDEFORT_DOME_NAME",					"Кратер Вредефорт"	),
	("ru_RU",	"LOC_TM_FEATURE_VREDEFORT_DOME_DESCRIPTION",		"Чудо природы занимает две клетки. Дает +2 [ICON_FOOD] Еды, +2 [ICON_SCIENCE] Науки и +1 [ICON_CULTURE] Культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_VREDEFORT_DOME_EFFECT",				"Фермы дают +1 [ICON_FOOD] Еды, когда находятся рядом с другой фермой, для Цивилизаций, которые владеют этим чудом."	),
	
	("ru_RU",	'LOC_TM_FEATURE_VREDEFORT_DOME_QUOTE',	
	'"А что, если наша земля — ад какой-то другой планеты?"[NEWLINE]- Олдос Хаксли'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_VREDEFORT_DOME_CHAPTER_HISTORY_PARA_1",	
	"Кратер Вредефорт  — ударный кратер на Земле, расположен в 120 километрах от центра города Йоханнесбург, ЮАР. Диаметр кратера составляет 250—300 километров, что делает его крупнейшим на планете (не считая неизученного вероятного кратера Земли Уилкса диаметром 500 километров в Антарктиде). Назван в честь расположенного внутри кратера города Вредефорт. В 2005 году был зачислен в перечень объектов Всемирного Наследия ЮНЕСКО."	),

-----------------------------------------------
-- WULINGYUAN
-----------------------------------------------
	
	("ru_RU",	"LOC_FEATURE_WULINGYUAN_NAME",					"Улинъюань"	),
	("ru_RU",	"LOC_TM_FEATURE_WULINGYUAN_DESCRIPTION",		"Чудо природы занимает две клетки. Дает соседним клеткам +2 [ICON_CULTURE] Культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_WULINGYUAN_EFFECT",				"Великие Произведения [ICON_GreatWork_Writing] Писателей дают +2 [ICON_Culture] Культуры и +2 [ICON_Tourism] Туризма, для Цивилизаций, которые владеют этим чудом."	),
	
	("ru_RU",	'LOC_TM_FEATURE_WULINGYUAN_QUOTE',	
	'"Для большинства людей горы – что-то величественное, но далекое от повседневной жизни, то есть идеальная гармония."[NEWLINE]- Ули Штек'	),
	
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_WULINGYUAN_CHAPTER_HISTORY_PARA_1",	
	"Улинъюань  — часть горной системы Улиншань, расположенная на северо-западе провинции Хунань в Китае. Объект Всемирного культурного и природного наследия ЮНЕСКО. В результате выветривания песчаников и известняков сформировалось около 3000 пиков и утёсов самых причудливых очертаний. Их разделяют глубокие ущелья с реками, озёрами и водопадами; имеются два природных моста и около 40 пещер. Горы служат местом обитания для ряда исчезающих видов растений и животных. Для туристов открыты 5 маршрутов, в том числе канатные дороги. Заповедник является местом обитания ряда исчезающих видов растений и животных. Более 30 эндемичных видов флоры и фауны обитают в парке, а всего растет около 3000 редких видов растений."	),

-----------------------------------------------
-- YOSEMITE
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_YOSEMITE_DESCRIPTION",			"Чудо природы занимает две клетки. Дает соседним клеткам  +1 [ICON_Gold] Золота и +1 [ICON_Science] Науки."	),
	("ru_RU",	"LOC_TM_FEATURE_YOSEMITE_EFFECT",				"Леса дают дополнительные +1 Влияния на соседние участки, для Цивилизаций, которые владеют этим чудом."	),

-----------------------------------------------
-- ZHANGYE DANXIA
-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_ZHANGYE_DANXIA_DESCRIPTION",		"Чудо природы занимает две клетки. Появляется как Гора. Дает соседним клеткам +2 [ICON_Science] Науки."	),
	("ru_RU",	"LOC_TM_FEATURE_ZHANGYE_DANXIA_EFFECT",				"Коммерческие Центры и Кампусы получают +2 [ICON_GreatPerson] Очков Великого Человека, в городах которые владеют этим чудом."	),

-----------------------------------------------
-- MISC - District Adjacency
-----------------------------------------------

	("ru_RU",	"LOC_TM_ADJ_NW_FAITH_DESCRIPTION",			"+{1_num} [ICON_Faith] Веры от соседства {1_Num : plural 1?Natural Wonder; other?Natural Wonder plots;}."	),
	("ru_RU",	"LOC_TM_ADJ_NW_SCIENCE_DESCRIPTION",		"+{1_num} [ICON_Science] Науки от соседства {1_Num : plural 1?Natural Wonder; other?Natural Wonder plots;}."	),
	("ru_RU",	"LOC_TM_ADJ_NW_CULTURE_DESCRIPTION",		"+{1_num} [ICON_Culture] Культуры от соседства {1_Num : plural 1?Natural Wonder; other?Natural Wonder plots;}."	),
	("ru_RU",	"LOC_TM_ADJ_NW_PRODUCTION_DESCRIPTION",		"+{1_num} [ICON_Production] Производства от соседства {1_Num : plural 1?Natural Wonder; other?Natural Wonder plots;}."	),
	("ru_RU",	"LOC_TM_ADJ_NW_GOLD_DESCRIPTION",			"+{1_num} [ICON_Gold] Золота от соседства {1_Num : plural 1?Natural Wonder; other?Natural Wonder plots;}."	),

-----------------------------------------------
-- MISC - Naturlist
-----------------------------------------------

	("ru_RU",	"LOC_TM_UNIT_NATURALIST_DESCRIPTION",			"В поздней игре, цивилизации могут создать единый Национальный Парк для привлечения туристов. Приобретается за [ICON GOLD] Золото или [ICON_FAITH] Веру."	);