/*
	Localisation
	Language: Russian ("ru_RU")
	Credits: Portland Trail Blazers

	Guide:
	~ Make a copy of this file on your local drive. This is to ensure that your work isn't overwritten when the mod gets updated on Steam.
	~ Do not change anything in UPPERCASE text, including [ICONS]. These are important references.
	~ Keep your changes inside the "quotation marks"
		
	Thank you for your help :) just ask us if you have any questions.

*/

INSERT OR REPLACE INTO LocalizedText (Language, Tag, Text)
VALUES

	-----------------------------------------------
	-- BARRIER REEF
	-----------------------------------------------

	("ru_RU",		"LOC_TM_FEATURE_BARRIER_REEF_DESCRIPTION",			"Чудо природы, занимающее две клетки. Дает +2 [ICON_Food] пищи, +1 [ICON_Gold] золота и +2 [ICON_Science] науки."	),
	("ru_RU",		"LOC_TM_FEATURE_BARRIER_REEF_EFFECT",				"В цивилизации, владеющей хотя бы одной клеткой этого чуда, улучшения на морских ресурсах дают +1 [ICON_Gold] золота ."	),

	-----------------------------------------------
	-- BARRINGER CRATER
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_BARRINGER_CRATER_NAME",					"Кратер Бэрринджера"	),
	("ru_RU",	"LOC_TM_FEATURE_BARRINGER_CRATER_DESCRIPTION",			"Чудо природы, занимающее одну клетку. Дает +3 [ICON_Science] науки и +2 [ICON_Gold] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_BARRINGER_CRATER_EFFECT",				"Увеличивает на 20% [ICON_Production] производство проектов космической гонки в городе, которому принадлежит это чудо."	),

	("ru_RU",	'LOC_TM_FEATURE_BARRINGER_CRATER_QUOTE',
	 '"Шум ничего не доказывает. Часто курица, которая только что снесла яйцо, кудахчет, как если бы она снесла астероид."[NEWLINE]- Марк Твен'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_BARRINGER_CRATER_CHAPTER_HISTORY_PARA_1",
	 "Кратер Бэрринджера - огромный метеоритный кратер в американском штате Аризона. Его диаметр - более 120 километров, и ученые полагают, что он возник 50 000 лет назад в результате столкновения с Землей крупного метеорита из железа и никеля весом в 160 тысяч тонн. На момент столкновения метеорит двигался со скоростью около 43 тысяч километров в час." ),

	-----------------------------------------------
	-- BIOLUMINESCENT BAY
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_BIOLUMINESCENT_BAY_NAME",					"Светящейся Залив"	),
	("ru_RU",	"LOC_TM_FEATURE_BIOLUMINESCENT_BAY_DESCRIPTION",		"Чудо природы, занимающее одну клетку. Дает +2 [ICON_SCIENCE] науки, +2 [ICON_CULTURE] культуры и +1 [ICON_GOLD] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_BIOLUMINESCENT_BAY_EFFECT",				"Рыбацкие лодки дают +1 [ICON_GOLD] золота для международных [ICON_TRADEROUTE] торговых путей из города, которому принадлежит это чудо"	),

	("ru_RU",	'LOC_TM_FEATURE_BIOLUMINESCENT_BAY_QUOTE',
	 '"Свечение моря - предвестник шторма."[NEWLINE]- Жан Поль Рихтер'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_BIOLUMINESCENT_BAY_CHAPTER_HISTORY_PARA_1",
	 "Свечение моря (океана) — естественное явление биологического происхождения, возникающее, когда поверхностные слои моря или океана наполнены микроорганизмами, способными к биолюминесценции, в результате чего в ночное время суток складывается впечатление, что водоем светится изнутри. Свечение моря наблюдается повсеместно, иногда охватывает огромные пространства водной глади до сотен и тысяч квадратных километров. Свечения бывают в виде пятен, цепей, кластеров. Чаще всего наблюдается в Бискайском и Аденском заливах, у берегов Индии, Южной Африки, Чёрном и Охотском морях и ряде других мест. "	),
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_BIOLUMINESCENT_BAY_CHAPTER_HISTORY_PARA_2",
	 "Существует несколько разновидностей свечения. Искрящееся свечение излучает планктон размером до 5 мм, свечение вспышками — существа более 1 см. Живые организмы излучают свет обычно под влиянием внешних раздражителей — движения воды в морских течениях или зоне прибоя, возмущения от хода кораблей и тому подобное. Распространено также «разлитое», равномерное, «молочное» свечение, которое обусловлено жизнедеятельностью бактерий, способных к люминесценции, такое свечение не зависит от внешних раздражителей."	),

	-----------------------------------------------
	-- CERRO DE POTOSI
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_CERRO_DE_POTOSI_NAME",						"Врата ада"	),
	("ru_RU",	"LOC_TM_FEATURE_CERRO_DE_POTOSI_DESCRIPTION",			"Чудо природы, занимающее одну непроходимую клетку. Является горой. Соседние участки дают +1 [ICON_Production] производства и +1 [ICON_Gold] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_CERRO_DE_POTOSI_EFFECT",				"Международные [ICON_TradeRoute] торговые пути из города, которому принадлежит это чудо, дают +4 [ICON_Gold] золота."	),

	("ru_RU",	'LOC_TM_FEATURE_CERRO_DE_POTOSI_QUOTE',
	 '"Я богатый Потоси, сокровище мира, король всех гор и зависть королей."[NEWLINE]- Первый герб Потоси'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_CERRO_DE_POTOSI_CHAPTER_HISTORY_PARA_1",
	 "Гора Потоси, расположенная в южной Боливии, являлась крупнейшим месторождением серебра в Южной Америке. Именно в этом месте, которое называли как Врата ада, добывалось почти все испанское серебро, которое затем ламами и мулами перевозили на побережье, откуда на кораблях доставляли в Европу. За двести лет из горы было извлечено около 41 тысячи тонн чистого серебра, из которых 8200 тонн напрямую принадлежало испанской короне. К 1800 году большинство шахт было истощено, но даже в наше время в Потоси все еще ведутся работы, правда, сегодня там добывают в основном олово."	),

	-----------------------------------------------
	-- CHOCOLATE HILLS
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_CHOCOLATE_HILLS_DESCRIPTION",			"Чудо природы, занимающее четыре клетки. Дает +2 [ICON_CULTURE] культуры, +2 [ICON_PRODUCTION] производства и +1 [ICON_FOOD] пищи."	),
	("ru_RU",	"LOC_TM_FEATURE_CHOCOLATE_HILLS_EFFECT",				"Каждая цивилизация, владеющая хотя бы одной его клеткой, увеличивает на 25% [ICON_TOURISM] туризм в другие цивилизации, с которыми у них есть [ICON_TRADEROUTE] торговые пути."	),

	-----------------------------------------------
	-- CLIFFS OF DOVER
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_CLIFFS_DOVER_DESCRIPTION",				"Чудо природы, занимающее четыре клетки. Является скалой на побережье. Дает +3 [ICON_Culture] культуры, +1 [ICON_Food] пищи и +1 [ICON_Gold] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_CLIFFS_DOVER_EFFECT",					"В каждой цивилизации, владющей хотя бы одной клеткой этого чуда, гавани получают малый бонус от соседства со скалами."	),

	("ru_RU",	"LOC_MODIFIER_TM_FEATURE_CLIFFS_DOVER_ADJACENCY_DESCRIPTION",	"+{1_num} [ICON_Gold] золота от соседства {1_Num : plural 1?cliff; other?cliffs;}."	),

	-----------------------------------------------
	-- CRATER LAKE
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_CRATER_LAKE_DESCRIPTION",			"Чудо природы, занимающее одну клетку. Является озером. Источник пресной воды. Дает +4 [ICON_Faith] веры и +1 [ICON_Science] науки."	),
	("ru_RU",	"LOC_TM_FEATURE_CRATER_LAKE_EFFECT",				"В городе, которому принадлежит это чудо, можно покупать здания за [ICON_Faith] веру."	),

	-----------------------------------------------
	-- DALLOL
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_DALLOL_NAME",					"Даллол"	),
	("ru_RU",	"LOC_TM_FEATURE_DALLOL_DESCRIPTION",		"Чудо природы, занимающее одну клетку. Дает +2 [ICON_SCIENCE] науки, +2 [ICON_PRODUCTION] производства и +1 [ICON_GOLD] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_DALLOL_EFFECT",				"Цивилизация, владеющая этом чудом, получает бесплатный редкий ресурс [ICON_RESOURCE_TM_SYLVITE] сильвин (нельзя торговать), который дает +6 [ICON_Aferences] довольства."	),

	("ru_RU",	'LOC_TM_FEATURE_DALLOL_QUOTE',
	 '"О преисподней я не могу судить объективно — у меня там слишком много друзей."[NEWLINE]- Джордж Бернард Шоу'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_DALLOL_CHAPTER_HISTORY_PARA_1",
	 "Даллол — сохраняющий активность вулканический кратер во впадине Данакиль, Эфиопия. Вулкан известен своими внеземными пейзажами, напоминающими поверхность Ио, спутника планеты Юпитер. Его состав — лава из серы и андезита."	),
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_DALLOL_CHAPTER_HISTORY_PARA_2",
	 "В 1926 году при сильном взрыве образовалось крупное озеро, расположенное на высоте 48 метров ниже уровня моря. Окраска озера фиолетово-жёлтого цвета. На краю кратера находится село Даллол."	),

	("ru_RU",	"LOC_RESOURCE_TM_SYLVITE_NAME",	"Сильвин"	),
	("ru_RU",	"LOC_PEDIA_RESOURCES_PAGE_RESOURCE_TM_SYLVITE_CHAPTER_HISTORY_PARA_1",
	 "Сильви́н — минерал, хлорид калия. Впервые найден и описан в 1832 году на горе Везувий (Неаполь, Италия). Назван в честь химика Франциска Сильвия (1614—1672)."	),
	("ru_RU",	"LOC_PEDIA_RESOURCES_PAGE_RESOURCE_TM_SYLVITE_CHAPTER_HISTORY_PARA_2",
	 "Вместе с галитом сильвин широко применяется в сельском хозяйстве как калийное минеральное удобрение и частично в химической, медицинской, легкой и стекольной промышленностях."	),

	-----------------------------------------------
	-- DEAD SEA
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_DEAD_SEA_DESCRIPTION",				"Чудо природы, занимающее две клетки. Является озером. Дает +2 [ICON_Faith] веры, +2 [ICON_Culture] культуры и +1 [ICON_Gold] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_DEAD_SEA_EFFECT",					"В каждой цивилизации, владеющей хотя бы одной клеткой этого чуда, юниты дополнительно излечивают 10 HP при [ICON_Fortified] укреплении."	),

	-----------------------------------------------
	-- DELICATE ARCH
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_DELICATE_ARCH_DESCRIPTION",			"Чудо природы, занимающее одну непроходимую клетку. Соедние клетки дают +1 [ICON_Culture] культуры и +1 [ICON_Gold] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_DELICATE_ARCH_EFFECT",				"Покупка клеток в городе, которому принадлежит это чудо, обходится на 20% дешевле."	),

	-----------------------------------------------
	-- EVEREST
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_EVEREST_DESCRIPTION",			"Чудо природы, занимающее три непроходимые клетки. Является горой. Соседние клетки дают +2 [ICON_Faith] веры."	),
	("ru_RU",	"LOC_TM_FEATURE_EVEREST_EFFECT",				"Религиозные юниты каждой цивилизации, владеющей хотя бы одной клеткой этого чуда, игнорируют штрафы [ICON_Movement] передвижения на холмах и получают +1 дополнительный заряд распространения религии."	),

	-----------------------------------------------
	-- EYE OF THE SAHARA
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_EYE_OF_THE_SAHARA_DESCRIPTION",			"Чудо природы, занимающее три клетки. Дает +2 [ICON_PRODUCTION] производства, +2 [ICON_Science] науки и +1 [ICON_Gold] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_EYE_OF_THE_SAHARA_EFFECT",				"Цивилизации, владеющие хотя бы одной клеткой этого чуда, получают +1 очко эры для исторических моментов, которые приносят как минимум 4 очка."	),

	-----------------------------------------------
	-- EYJAFJALLAJOKULL
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_EYJAFJALLAJOKULL_DESCRIPTION",				"Чудо природы, занимающее две непроходимые клетки. Является горой. Дает соседним клеткам +1 [ICON_Culture] культуры и +1 [ICON_Food] пищи."	),
	("ru_RU",	"LOC_TM_FEATURE_EYJAFJALLAJOKULL_XP2_DESCRIPTION",			"Чудо природы, занимающее две непроходимые клетки. Является вулканом. Дает соседним клеткам +1 [ICON_CULTURE] культуры. Обеспечивает дополнительный доход соседним клеткам при извержении одновременно с ущербом [ICON_CITIZEN] населению и инфраструктуре. Всегда активный."	),
	("ru_RU",	"LOC_TM_FEATURE_EYJAFJALLAJOKULL_EFFECT",					"В цивилизациях, владеющих хотя бы одной клеткой этого чуда, районы, построенные в тундре или снегах, дают +1 [ICON_Food] пищи."	),

	-----------------------------------------------
	-- GALAPAGOS
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_GALAPAGOS_DESCRIPTION",			"Чудо природы, занимающее две непроходимые клетки. Дает соседним клеткам +2 [ICON_Science] науки."	),
	("ru_RU",	"LOC_TM_FEATURE_GALAPAGOS_EFFECT",				"Цивилизации, владеющие хотя бы одной клеткой этого чуда, получают бесплатный редкий ресурс [ICON_RESOURCE_TM_TORTOISE] черепаха (нельзя торговать), дающий +6 [ICON_Amenities] довольства."	),

	("ru_RU",	"LOC_RESOURCE_TM_TORTOISE_NAME",	"Черепаха"	),
	("ru_RU",	"LOC_PEDIA_RESOURCES_PAGE_RESOURCE_TM_TORTOISE_CHAPTER_HISTORY_PARA_1",
	 "Галапагосская черепаха — самая большая черепаха на планете. Это красивое животное можно найти только на острове Галапагос. Из 15 известных подвидов галапагосских черепах только 11 остались в дикой природе. Они могут выживать в разных местах обитания, от сухих низменностей до влажных гор. На галапагосских черепах широко охотились в течение 17, 18 и 19 веков моряки и китобои из-за их вкусного мяса. В результате несколько подвидов этой черепахи полностью вымерли, а количество оставшихся подвидов резко сократилось. Все оставшиеся галапагосские черепахи классифицированы как находящиеся под угрозой исчезновения."	),

	-----------------------------------------------
	-- GIANTS CAUSEWAY
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_GIANTS_CAUSEWAY_DESCRIPTION",			"Чудо природы, занимающее две непроходимые клетки. Дает соседним клеткам +2 [ICON_Culture] культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_GIANTS_CAUSEWAY_EFFECT",				"Сухопутные юниты, обученные в городе, владеющим хотя бы одной клеткой этого чуда, появляются с бесплатным [ICON_Promotion] повышением."	),

	-----------------------------------------------
	-- GOBUSTAN
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_GOBUSTAN_DESCRIPTION",			"Чудо природы, занимающее две клетки. Дает +3 [ICON_CULTURE] культуры, +1 [ICON_PRODUCTION] производства и +1 [ICON_SCIENCE] науки."	),
	("ru_RU",	"LOC_TM_FEATURE_GOBUSTAN_EFFECT",				"Цивилизации, владеющие хотя бы одной клеткой этого чуда, получают дополнительно +2 [ICON_RESOURCE_OIL] нефти за ход от улучшений на этом ресурсе."	),

	-----------------------------------------------
	-- GRAND MESA
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_GRAND_MESA_NAME",					"Гранд-Меса"	),
	("ru_RU",	"LOC_TM_FEATURE_GRAND_MESA_DESCRIPTION",		"Чудо природы, занимающее одну непроходимую клетку. Дает соседним клеткам +1 [ICON_Food] пищи и +1 [ICON_Culture] культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_GRAND_MESA_EFFECT",				"В цивилизации, владееющей этим чудом, юниты игнорируют штрафы [ICON_Movement] передвижения в лесах и джунглях ."	),

	("ru_RU",	'LOC_TM_FEATURE_GRAND_MESA_QUOTE',
	 '"Великие дела делаются когда мужчины и горы встречаются…"[NEWLINE]- Уильям Блейк'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_GRAND_MESA_CHAPTER_HISTORY_PARA_1",
	 "Гранд-Ме́са — национальный лес на западе штата Колорадо, США. Площадь леса составляет 1402,46 км². На севере граничит с национальным лесом Уайт-Ривер, на востоке — с национальным лесом Ганнисон. Флора этого горного национального леса разнообразна, большая часть леса представлена елью Энгельмана и пихтой шершавоплодной на высоте свыше 3000 м, псевдотсугой Мензиса и тополем осинообразным на высоте 2500—3000 м, дубом Гамбеля и многочисленными кустарниками (ирга ольхолистная, церкокарпус) на высоте 2000—2500 м, и сосной съедобной и можжевельником на высоте до 2000 м."	),

	-----------------------------------------------
	-- HA LONG BAY
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_HA_LONG_BAY_DESCRIPTION",			"Чудо природы, занимающее две клетки. Дает +2 [ICON_Culture] культуры, +2 [ICON_Food] пищи и +1 [ICON_Production] производства."	),
	("ru_RU",	"LOC_TM_FEATURE_HA_LONG_BAY_EFFECT",				"В цивилизациях, владеющих хотя бы одной клеткой этого чуда, гавани предоставляют +2 [ICON_Housing] жилья."	),

	-----------------------------------------------
	-- IK-KIL
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_IK_KIL_DESCRIPTION",			"Чудо природы, занимающее одну непроходимую клетку. Источник пресной воды. Соседние клетки дают +1 [ICON_SCIENCE] науки и +1 [ICON_FAITH] веры."	),
	("ru_RU",	"LOC_TM_FEATURE_IK_KIL_EFFECT",					"Цивилизация, владеющая этом чудом, получает +15% [ICON_PRODUCTION] производства при строительстве чудес света."	),

	-----------------------------------------------
	-- KAILASH
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_KAILASH_NAME",						"Кайлас"	),
	("ru_RU",	"LOC_TM_FEATURE_KAILASH_DESCRIPTION",			"Чудо природы, занимающее одну непроходимую клетку. Является горой. Соседние клетки дают +1 [ICON_Faith] веры и +1 [ICON_Culture] культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_KAILASH_EFFECT",				"Цивилизация, владеющая этим чудом, получает +1 [ICON_Culture] культуры за каждый иностранный город с доминирующей религией, основанной этой цивилизацией."	),

	("ru_RU",	'LOC_TM_FEATURE_KAILASH_QUOTE',
	 '"Мы полетим с тобой на Джомолунгму, иль на Кайлас чудной, за Шамбалой."[NEWLINE]- Маркиза де Помпадур'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_KAILASH_CHAPTER_HISTORY_PARA_1",
	 "Кайла́с — гора в хребте Кайлас горной системы Гангдисе на юге Тибетского нагорья в Китае. Это самая высокая гора в своём районе, её выделяет среди других четырёхгранная пирамидальная форма со снежной шапкой и гранями, ориентированными почти точно по сторонам света. Высота Кайласа остаётся спорным вопросом — так, широко распространено утверждение, что Кайлас имеет высоту 6666 м; учёные расходятся во мнениях от 6638 до 6890 м, что обусловлено способом измерения высот гор. К тому же, Гималаи считаются молодыми, так что высота их увеличивается в среднем с учётом обветривания породы на 0,5—0,6 см в год."	),

	-----------------------------------------------
	-- KILIMANJARO
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_KILIMANJARO_DESCRIPTION",				"Чудо природы, занимающее одну непроходимую клетку. Является горой. Соседние клетки дают +2 [ICON_Food] пищи."	),
	("ru_RU",	"LOC_TM_FEATURE_KILIMANJARO_XP2_DESCRIPTION",			"Чудо природы, занимающее одну непроходимую клетку. Является вулканом. Соседние клетки дают +1 [ICON_FOOD] пищи. Обеспечивает дополнительный доход при извержении одновременно с ущербом [ICON_CITIZEN] населению и инфраструктуре. Всегда активный."	),
	("ru_RU",	"LOC_TM_FEATURE_KILIMANJARO_EFFECT",					"Город, которому принадлежит это чудо, получает +1 [ICON_Citizen] населения при завершении строительства специализированного района."	),

	-----------------------------------------------
	-- KRAKATOA
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_KRAKATOA_NAME",						"Кракатау"	),
	("ru_RU",	"LOC_TM_FEATURE_KRAKATOA_XP2_DESCRIPTION",			"Чудо природы, занимающее одну непроходимую клетку. Является вулканом. Дает соседним клеткам +1 [ICON_SCIENCE] науки. Обеспечивает дополнительный доход при извержении одновременно с ущербом [ICON_CITIZEN] населению и инфраструктуре. Всегда активный."	),
	("ru_RU",	"LOC_TM_FEATURE_KRAKATOA_EFFECT_XP1",				"Цивилизация, владеющая этим чудом, получает бесплатное [ICON_TechBoosted] озарение при получении [ICON_GreatAdmiral] великого адмирала."	),
	("ru_RU",	"LOC_TM_FEATURE_KRAKATOA_EFFECT_DESCRIPTION",		"{LOC_TM_FEATURE_KRAKATOA_DESCRIPTION}[NEWLINE][NEWLINE]{LOC_TM_FEATURE_KRAKATOA_EFFECT}"	),

	("ru_RU",	'LOC_TM_FEATURE_KRAKATOA_QUOTE',
	 '"Странно! Когда проносится ураган или происходит извержение вулкана и губит тысячи людей, никому не приходит в голову обвинять вулкан."[NEWLINE]- Александр Беляев'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_KRAKATOA_CHAPTER_HISTORY_PARA_1",
	 "Кракатау - вулканический остров, расположенный между островами Ява и Суматра. В августе 1883 года здесь произошло извержение, мощность которого в 13 000 раз превышала мощность атомной бомбы, сброшенной на Хиросиму. Извержение разрушило половину острова, а звук его слышали в некоторых районах Австралии, расположенных в трех тысячах километрах от вулкана. Всего от извержения и последующего цунами погибло около 37 000 человек. В последние 70 лет новый вулкан, возникший на месте старого, постоянно извергает лаву, а его вершина растет со скоростью около 6 метров в год."	),

	("ru_RU",	"LOC_RANDOM_EVENT_KRAKATOA_GENTLE_NAME",				"Легкое извержение"	),
	("ru_RU",	"LOC_RANDOM_EVENT_KRAKATOA_GENTLE_DESCRIPTION",			"Дым поднимается над горой, которую люди называют Кракатау. Может ли это быть предвестником беды?"	),
	("ru_RU",	"LOC_RANDOM_EVENT_KRAKATOA_CATASTROPHIC_NAME",			"Катастрофическое извержение"	),
	("ru_RU",	"LOC_RANDOM_EVENT_KRAKATOA_CATASTROPHIC_DESCRIPTION",	"Нужно ли нам отвернуться от наших богов? Когда мы смотрели на голубое небо и просили дождя, Кракатау ответил огнем."	),
	("ru_RU",	"LOC_RANDOM_EVENT_KRAKATOA_MEGACOLOSSAL_NAME",			"Мегаколоссальное извержение"	),
	("ru_RU",	"LOC_RANDOM_EVENT_KRAKATOA_MEGACOLOSSAL_DESCRIPTION",	"Проклята земля, на которой Кракатау отбрасывает свое могучее облако. Огонь и камень обрушились на нас. На землю посыпался пепел... которым мы вскоре мы станем."	),

	-----------------------------------------------
	-- LAKE RETBA
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_LAKE_RETBA_DESCRIPTION",			"Чудо природы, занимающее две клетки. Является озером. Дает +2 [ICON_CULTURE] культуры, +2 [ICON_GOLD] золота и +1 [ICON_PRODUCTION] производства."	),
	("ru_RU",	"LOC_TM_FEATURE_LAKE_RETBA_EFFECT",					"Цивилизации, владеющие хотя бы одной клеткой этого чуда, получают +2 [ICON_Gold] золота за каждый редкий ресурс, которым они владеют."	),

	-----------------------------------------------
	-- LAKE VICTORIA
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_LAKE_VICTORIA_NAME",						"Озеро Виктория"	),
	("ru_RU",	"LOC_TM_FEATURE_LAKE_VICTORIA_DESCRIPTION",				"Чудо природы, занимающее две клетки. Является озером. Источник пресной воды. Дает +3 [ICON_Food] пищи, +1 [ICON_Culture] культуры и +1 [ICON_Gold] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_LAKE_VICTORIA_EFFECT",					"Цивилизации, владеющие хотя бы одной клеткой этого чуда, получают + 15% [ICON_FoodSurplus] к скорости роста населения в городах на континентах, отличных от того, где находится их исконная [ICON_Capital] столица."	),

	("ru_RU",	'LOC_TM_FEATURE_LAKE_VICTORIA_QUOTE',
	 '"Капля к капле - озеро, без них - пустыня."[NEWLINE]- Турецкая пословица'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_LAKE_VICTORIA_CHAPTER_HISTORY_PARA_1",
	 "Озеро Виктория, площадь которого составляет около 68 тысяч квадратных километров, является крупнейшим озером в Африке, вторым по величине пресноводным озером в мире и крупнейшим в мире тропическим озером. Из озера вытекают две реки - Белый Нил и Катонга. Первые сообщения об этом озере поступали от арабских торговцев, которые скупали золото и слоновую кость у местных жителей и в поисках новых товаров уходили вглубь материка. Поиски истоков Нила привели к открытию озера англичанином Джоном Спиком в 1858 году. Спик назвал его в честь британской королевы."	),

	-----------------------------------------------
	-- LYSEFJORDEN
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_LYSEFJORDEN_DESCRIPTION",			"Чудо природы, занимающее две клетки. Дает соседним клеткам +1 [ICON_Culture] культуры и +1 [ICON_Science] науки"	),
	("ru_RU",	"LOC_TM_FEATURE_LYSEFJORDEN_EFFECT",				"Военно-морские юниты, обученные в городе, который владеет хотя бы одной клеткой этого чуда, появляются с бесплатным [ICON_Promotion] повышением."	),

	-----------------------------------------------
	-- MATO TIPILA
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_DEVILSTOWER_DESCRIPTION",			"Чудо природы, занимающее одну непроходимую клетку. Дает соседним клеткам +1 [ICON_FAITH] веры и +1 [ICON_PRODUCTION] производства."	),
	("ru_RU",	"LOC_TM_FEATURE_DEVILSTOWER_EFFECT",				"В цивилизации, владеющей этим чудом, натуралисты стоят на 50% дешевле."	),

	-----------------------------------------------
	-- MATTERHORN
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_MATTERHORN_DESCRIPTION",			"Чудо природы, занимающее одну непроходимую клетку. Является горой. Дает соседним клеткам +2 [ICON_CULTURE] культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_MATTERHORN_EFFECT",					"В цивилизации, владеющей этим чудом, юниты игнорируют штрафы [ICON_Movement] передвижения на холмах и получают на них +3 [ICON_Strength] к боевой мощи."	),

	("ru_RU",	"LOC_MODIFIER_TM_FEATURE_MATTERHORN_COMBAT_DESCRIPTION",		"+{1_Amount} к боевой мощи на холмах (от Маттерхорна)"	),

	-----------------------------------------------
	-- MOSI_OA_TUNYA
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_MOSI_OA_TUNYA_NAME",					"Моси-оа-Тунья"	),
	("ru_RU",	"LOC_TM_FEATURE_MOSI_OA_TUNYA_DESCRIPTION",			"Чудо природы, занимающее одну непроходимую клетку. Источник пресной воды. Дает соседним клеткам +2 [ICON_FOOD] пищи."	),
	("ru_RU",	"LOC_TM_FEATURE_MOSI_OA_TUNYA_EFFECT",				"В цивилизации, владеющей этим чудом, улучшения на бонусных ресурсах рядом с рекой дают +1 [ICON_FOOD] пищи ."	),

	("ru_RU",	'LOC_TM_FEATURE_MOSI_OA_TUNYA_QUOTE',
	 '"Никто не может вообразить себе красоту зрелища в сравнении с чем-либо виденным в Англии. Глаза европейца никогда прежде не видели такого, но зрелищем столь прекрасным любовались, должно быть, ангелы в своем полете!."[NEWLINE]- Дэвид Ливингстон'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_MOSI_OA_TUNYA_CHAPTER_HISTORY_PARA_1",
	 "Национальный парк Моси-Оа-Тунья – это небольшой охраняемый район, находящийся в Замбии. Он расположен в 11 км от города Ливингстон рядом с известнейшим водопадом под названием Виктория. Моси-Оа-Тунья с местного переводится как «гремящий дым». Благодаря водопаду на всей территории резервата наблюдается водяная дымка, которая образует настоящий зелёный оазис посреди суровой пустыни. Местная экосистема значительно отличается от сухого климата граничащих с ней саванн. Данный заказник носит гордое звание – объект всемирного наследия ЮНЕСКО."	),

	-----------------------------------------------
	-- MOTLATSE CANYON
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_MOTLATSE_CANYON_NAME",						"Каньон Мотлетс"	),
	("ru_RU",	"LOC_TM_FEATURE_MOTLATSE_CANYON_DESCRIPTION",			"Чудо природы, занимающее четыре непроходимых клетки. Дает соседним клеткам +1 [ICON_Culture] культуры и +1 [ICON_Science] науки."	),
	("ru_RU",	"LOC_TM_FEATURE_MOTLATSE_CANYON_EFFECT",				"Цивилизаций, владеющие хотя бы одной клеткой этого чуда, получают +1 [ICON_GOLD] золота на речных клетках с потрясающим престижем."	),

	("ru_RU",	'LOC_TM_FEATURE_MOTLATSE_CANYON_QUOTE',
	 '"Когда взберёшься на высокую гору, перед тобой открывается огромное множество гор, на которые ещё только предстоит взобраться."[NEWLINE]- Нельсон Мандела'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_MOTLATSE_CANYON_CHAPTER_HISTORY_PARA_1",
	 "Каньон Блайд Ривер, также известный как Каньон Мотлетс является уникальным природным заповедником, являющийся частью Драконовых гор. Он расположен в провинции Мпумаланга в 60 км к северу от маленького городка Граскоп. С его вершин, высотой почти 2000 метров над уровнем моря, открываются одни из самых захватывающих видов в Южной Африке. Со смотровой площадки Окно Бога в ясный день можно увидеть парк Крюгера и территорию соседнего государства Мозамбик."	),
	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_MOTLATSE_CANYON_CHAPTER_HISTORY_PARA_2",
	 "Каньон, высеченный в красном песчанике водами реки Блайд, является третьим по величине в мире и занимает территорию 29 000 га. Его глубина местами достигает 1380 м, а длина составляет более 25 км. Это уникальное место является одним из самых впечатляющих геологических особенностей Южной Африки."	),

	-----------------------------------------------
	-- NAMIB
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_NAMIB_NAME",					"Песчнаное море Намиб"	),
	("ru_RU",	"LOC_TM_FEATURE_NAMIB_DESCRIPTION",			"Чудо природы, занимающее три клетки. Дает +3 [ICON_CULTURE] культуры и +2 [ICON_GOLD] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_NAMIB_EFFECT",				"Цивилизации, владеющие хотя бы одной клеткой этого чуда, получают +1 [ICON_CULTURE] культуры от [ICON_TRADEROUTE] торговых путей других цивилизаций, проходящих через их города."	),

	("ru_RU",	'LOC_TM_FEATURE_NAMIB_QUOTE',
	 '"В пустыне есть красота, которую не смог бы забыть, прожив я даже тысячу жизней."[NEWLINE]- Брайан Герберт'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_NAMIB_CHAPTER_HISTORY_PARA_1",
	 "Пустыня Намиб — старейшая пустыня на Земле, расположена в парке Намиб Науклуфт, четвертом по величине заповеднике мира, занимающем площадь 49 768 кв. км. Название «Намиб» на языке народа нама означает «место, где ничего нет». Намиб простирается на 1900 км вдоль побережья Атлантического океана через всю Намибию до устья реки Олифантс в ЮАР. От океана пустыня уходит вглубь континента на расстояние от 50 до 160 км к подножию внутриконтинентального плато; на юге она соединяется с юго-западной частью Калахари."	),

	-----------------------------------------------
	-- OLD FAITHFUL
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_OLD_FAITHFUL_NAME",					"Старый Служака"	),
	("ru_RU",	"LOC_TM_FEATURE_OLD_FAITHFUL_DESCRIPTION",			"Чудо природы, занимающее одну клетку. Дает +3 [ICON_Science] науки, +1 [ICON_Faith] веры и +1 [ICON_Gold] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_OLD_FAITHFUL_EFFECT",				"В цивилизации, владеющей этим чудом, кампусы активируют культурный захват. Двойные бонусы соседства для кампуса, если в городе есть национальный парк."	),

	("ru_RU",	'LOC_TM_FEATURE_OLD_FAITHFUL_QUOTE',
	 ' "В жизни человека вулкан любви извергается лишь однажды, всё остальное — выбросы небольших гейзеров."[NEWLINE]- Ашот Наданян'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_OLD_FAITHFUL_CHAPTER_HISTORY_PARA_1",
	 '"Старый служака" - это гейзер в Йеллоустонском парке в США. Коренные народы узнали о нем более 10 тысяч лет назад, а европейцы увидели его только в 1870 году. Свое прозвище он получил за регулярность извержений. Гейзер извергает столб кипящей воды на высоту до 30-50 метров каждые 60-90 минут (интервал зависит от мощи предыдущего выброса). Гейзеры образуются там, где подземные воды попадают в магму (расплавленную горную породу). Вода при этом обычно превращается в пар, который под большим давлением устремляется в ближайшее доступное отверстие. "Старого служаку" и еще более 250 гейзеров в Йеллоустоне ежегодно посещают более трех миллионов туристов.'	),

	-----------------------------------------------
	-- OUNIANGA
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_OUNIANGA_NAME",					"Озеро Унианга"	),
	("ru_RU",	"LOC_TM_FEATURE_OUNIANGA_DESCRIPTION",			"Чудо природы, занимающее две клетки. Источник пресной воды. Дает +2 [ICON_FOOD] пищи, +2 [ICON_CULTURE] культуры и +1 [ICON_GOLD] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_OUNIANGA_EFFECT",				"В цивилизациях, владеющих хотя бы одной клеткой этого чуда, оазисы дают большой бонус соседства специализированным районам."	),

	("ru_RU",	"LOC_ADJ_OUNIANGA_FAITH_DESCRIPTION",			"+{1_num} [ICON_FAITH] веры от соседней {1_Num : plural 1?Oasis; other?Oases;} (Унианги)."	),
	("ru_RU",	"LOC_ADJ_OUNIANGA_SCIENCE_DESCRIPTION",			"+{1_num} [ICON_SCIENCE] науки от соседней {1_Num : plural 1?Oasis; other?Oases;} (Унианги)."	),
	("ru_RU",	"LOC_ADJ_OUNIANGA_CULTURE_DESCRIPTION",			"+{1_num} [ICON_CULTURE] культуры от соседней {1_Num : plural 1?Oasis; other?Oases;} (Унианги)."	),
	("ru_RU",	"LOC_ADJ_OUNIANGA_GOLD_DESCRIPTION",			"+{1_num} [ICON_GOLD] золота от соседней {1_Num : plural 1?Oasis; other?Oases;} (Унианги)."	),
	("ru_RU",	"LOC_ADJ_OUNIANGA_PRODUCTION_DESCRIPTION",		"+{1_num} [ICON_PRODUCTION] производства от соседней {1_Num : plural 1?Oasis; other?Oases;} (Унианги)."	),

	("ru_RU",	'LOC_TM_FEATURE_OUNIANGA_QUOTE',
	 '"Оазис - это каждодневная победа над пустыней."[NEWLINE]- Антуан де Сент-Экзюпери'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_OUNIANGA_CHAPTER_HISTORY_PARA_1",
	 "Унианга — группа озёр в северо-восточном Чаде, на территории пустыни Сахара. Природный ландшафт отличается исключительной живописностью, особенно благодаря своим поразительным краскам и формам. Соленые, сверхсоленые и пресные озера, питающиеся за счет грунтовых вод, образуют две группы, лежащие в 40 км друг от друга. Первая группа, Унианга-Кебир, состоит из 4 озер, из которых самое крупное – Йоан – имеет площадь 358 га и глубину до 27 м. В его высокоминерализованных водах выживают только водоросли и некоторые микроорганизмы. Вторая группа, Унианга-Серир, включает 14 водоемов, разделенных песчаными дюнами. Плавающий тростник, покрывая почти половину этих озер, препятствует испарению воды. Озеро Тели, площадью 436 га, является здесь крупнейшим, однако его глубина не превышает 10 м. В некоторых озерах, благодаря их чистой пресной воде, обитает различная водная фауна, в частности, рыбы."	),

	-----------------------------------------------
	-- PAMUKKALE
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_PAMUKKALE_DESCRIPTION",				"Чудо природы, занимающее две непроходимые клетки. Источник пресной воды. Дает соседним клеткам +1 [ICON_CULTURE] культуры и +1 [ICON_GOLD] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_PAMUKKALE_EFFECT",					"В цивилизациях, владеющих хотя бы одной клеткой этого чуда, здания развлекательного комплекса или аквапарка дают +1 [ICON_AMENITIES] довольства городам в пределах радиуса своего действия."	),

	-----------------------------------------------
	-- PANTANAL
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_PANTANAL_DESCRIPTION",				"Чудо природы, занимающее четыре клетки. Является болотом. Дает +3 [ICON_Food] пищи и +2 [ICON_Culture] культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_PANTANAL_EFFECT",					"В цивилизациях, владеющих хотя бы одной клеткой этого чуда, болота обеспечивают стандартный бонус соседства для специализированных районов."	),

	("ru_RU",	"LOC_ADJ_PANTANAL_FAITH_DESCRIPTION",				"+{1_num} [ICON_Faith] веры от соседнего   {1_Num : plural 1?Marsh; other?Marsh;} (Пантанала)."	),
	("ru_RU",	"LOC_ADJ_PANTANAL_SCIENCE_DESCRIPTION",				"+{1_num} [ICON_Science] науки от соседнего  {1_Num : plural 1?Marsh; other?Marsh;} (Пантанала)."	),
	("ru_RU",	"LOC_ADJ_PANTANAL_CULTURE_DESCRIPTION",				"+{1_num} [ICON_Culture] культуры от соседнего  {1_Num : plural 1?Marsh; other?Marsh;} (Пантанала)."	),
	("ru_RU",	"LOC_ADJ_PANTANAL_GOLD_DESCRIPTION",				"+{1_num} [ICON_Gold] золота от соседнего  {1_Num : plural 1?Marsh; other?Marsh;} (Пантанала)."	),
	("ru_RU",	"LOC_ADJ_PANTANAL_PRODUCTION_DESCRIPTION",			"+{1_num} [ICON_Production] производства от соседнего  {1_Num : plural 1?Marsh; other?Marsh;} (Пантанала)."	),

	-----------------------------------------------
	-- PIOPIOTAHI
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_PIOPIOTAHI_DESCRIPTION",		"Чудо природы, занимающее три непроходимых клетки. Дает соседним клеткам +1 [ICON_Culture] культуры и +1 [ICON_Gold] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_PIOPIOTAHI_EFFECT",				"В цивилизациях, владеющих хотя бы одной клеткой этого чуда, [ICON_Amenities] довольство, от зданий соответствующих районов, распространяется на 3 клетки дальше."	),

	-----------------------------------------------
	-- ROCK OF GIBRALTAR
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_GIBRALTAR_NAME",					"Гибралтарская Скала"	),
	("ru_RU",	"LOC_TM_FEATURE_GIBRALTAR_DESCRIPTION",			"Чудо природы, занимающее одну непроходимую клетку. Дает соседним клеткам +1 [ICON_Food] пищи и +1 [ICON_Gold] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_GIBRALTAR_EFFECT",				"В городе, которому принадлежит это чудо, военный лагерь и гавань дают +2 [ICON_GreatPerson] очка великого человека соответствующего типа."	),

	("ru_RU",	'LOC_TM_FEATURE_GIBRALTAR_QUOTE',
	 '"Гибралтар нужен для нашей выгодной торговли и чтобы злить испанцев."[NEWLINE]- Оливер Кромвель'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_GIBRALTAR_CHAPTER_HISTORY_PARA_1",
	 "Гибралтар - это полуостров у входа в Средиземное море. В 1704 году англичане и голландцы отобрали его у испанцев, а в 1713 году Гибралтар стал владением Великобритании, причем Испания до сих пор не может его вернуть. На Гибралтаре, контролирующем выход в Атлантику из Средиземного моря, триста лет существует английская морская база. Большую часть полуострова занимает Гибралтарская скала - огромное образование из сланца, песчаника и известняка, вытолкнутое на поверхность невероятным давлением тектонических плит. Высота скалы около 425 метров. Многие годы Гибралтар укреплялся крепостными стенами, выдерживал осады и участвовал в войнах. Сегодня же он стал скорее природным заповедником и излюбленным местом для туристов."	),

	-----------------------------------------------
	-- RORAIMA
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_RORAIMA_DESCRIPTION",			"Чудо природы, занимающее три непроходимые клетки. Является горой. Дает соседним клеткам +1 [ICON_FAITH] веры и +1 [ICON_SCIENCE] науки."	),
	("ru_RU",	"LOC_TM_FEATURE_RORAIMA_EFFECT",				"В цивилизациях, владеющих хотя бы одной клеткой этого чуда, джунгли не уменьшают престиж соседних клеток."	),

	-----------------------------------------------
	-- SAHARA EL BEYDA
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_SAHARA_EL_BEYDA_DESCRIPTION",			"Чудо природы, занимающее четыре клетки. Дает +3 [ICON_GOLD] золота, +1 [ICON_SCIENCE] науки и +1 [ICON_CULTURE] культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_SAHARA_EL_BEYDA_EFFECT",				"В цивилизациях, владеющих хотя бы одной клеткой этого чуда, города невосприимчивы к урону от пыльных бурь."	),

	-----------------------------------------------
	-- SALAR DE UYUNI
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_SALAR_DE_UYUNI_NAME",					"Солончак Уюни"	),
	("ru_RU",	"LOC_TM_FEATURE_SALAR_DE_UYUNI_DESCRIPTION",		"Чудо природы, занимающее четыре клетки. Дает +2 [ICON_Science] науки, +1 [ICON_Production] прозводства и +2 [ICON_Gold] золота."	),
	("ru_RU",	"LOC_TM_FEATURE_SALAR_DE_UYUNI_EFFECT",				"Цивилизации, владеющие хотя бы одной клеткой этого чуда, получают бесплатный редкий ресурс [ICON_RESOURCE_TM_LITHIUM] литий (нельзя торговать), предоставляющий +6 [ICON_Amenities] довольства."	),

	("ru_RU",	'LOC_TM_FEATURE_SALAR_DE_UYUNI_QUOTE',
	 '"Здесь царство снов. На сотни вёрст безлюдны[NEWLINE]Солончаков нагие берега.[NEWLINE]Но воды в них — небесно-изумрудны[NEWLINE]И шёлк песков белее, чем снега..."[NEWLINE]- Иван Бунин'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_SALAR_DE_UYUNI_CHAPTER_HISTORY_PARA_1",
	 "Солончак Ую́ни — высохшее солёное озеро на юге пустынной равнины Альтиплано, Боливия на высоте около 3650 м над уровнем моря. Имеет площадь 10 588 км²[2] и является крупнейшим солончаком в мире. Располагается в окрестностях города Уюни на территории департаментов Оруро и Потоси на юго-западе страны. Основные минералы — галит и гипс. Внутренняя часть покрыта слоем поваренной соли толщиной 2—8 м. Во время сезона дождей солончак покрывается тонким слоем воды и превращается в самую большую в мире зеркальную поверхность. При высыхании покрывается шестиугольными корками."	),

	("ru_RU",	"LOC_RESOURCE_TM_LITHIUM_NAME",	"Литий"	),
	("ru_RU",	"LOC_PEDIA_RESOURCES_PAGE_RESOURCE_TM_LITHIUM_CHAPTER_HISTORY_PARA_1",
	 "Литий — химический элемент. Литий встречается в природе в виде двух стабильных нуклидов. В периодической таблице Менделеева литий расположен во втором периоде, первой группе. Элемент принадлежит к щелочным металлам. Известны около 30 минералов лития, но главные его запасы содержатся в воде соляных озер. Щелочные металлы и их соединения широко используются в технике. Литий применяется в ядерной энергетике."	),

	-----------------------------------------------
	-- SINAI
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_SINAI_NAME",					"Гора Синай"	),
	("ru_RU",	"LOC_TM_FEATURE_SINAI_DESCRIPTION",			"Чудо природы, занимающее одну непроходимую клетку. Является горой. Дает соседним клеткам +2 [ICON_Faith] веры."	),
	("ru_RU",	"LOC_TM_FEATURE_SINAI_EFFECT",				"В цивилизации, владеющей этим чудом, священные места дают +1 [ICON_GreatProphet] очко великого пророка. Религиозные юниты получают +10 [ICON_Strength] религиозной силы."	),

	("ru_RU",	'LOC_TM_FEATURE_SINAI_QUOTE',
	 '"Мы вырастили дерево, которое растет на горе Синай и дает масло и приправу для вкушающих."[NEWLINE]- Аль-Муминун'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_SINAI_CHAPTER_HISTORY_PARA_1",
	 "Гора Сина́й — гора на Синайском полуострове в Египте. Согласно Библии, на этой горе Бог являлся Моисею и дал Десять заповедей. Еврейская традиция не сохранила точного местонахождения горы Синай. Почитание нынешней горы Моисея (араб. Джабал-Муса) как горы Синай является древней христианской традицией, восходящей к началу IV века (Евсевий Кесарийский)."	),

	-----------------------------------------------
	-- SRI PADA
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_SRI_PADA_NAME",					"Шри Пада"	),
	("ru_RU",	"LOC_TM_FEATURE_SRI_PADA_DESCRIPTION",			"Чудо природы, занимающее одну непроходимую клетку. Является горой. Дает соседним клеткам +1 [ICON_Food] пищи и +1 [ICON_Faith] веры."	),
	("ru_RU",	"LOC_TM_FEATURE_SRI_PADA_EFFECT",				"Религиозные юниты цивилизации, владеющей этим чудом, получают очки [ICON_Culture] культуры после первого обращения города в свою [ICON_Religion] религию."	),

	("ru_RU",	'LOC_TM_FEATURE_SRI_PADA_QUOTE',
	 '"Чудесное зрелище, наделенное высочайшим великолепием."[NEWLINE]- Махабхарата'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_SRI_PADA_CHAPTER_HISTORY_PARA_1",
	 "Адамова Вершина - гора необычной конической формы на островном государстве Шри-Ланка. Гора считается священной из-за окаменевшего следа на ее верхушке, который в трактовках разных конфессий оставил библейский Адам, либо Шива, либо Будда (отсюда местное название горы - Шри-Пада). Каждый год тысячи буддистов, индуистов и мусульман совершают многочасовое восхождение на Адамову Вершину, чтобы посетить это святое место."	),

	-----------------------------------------------
	-- TORRES DEL PAINE
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_TORRES_DEL_PAINE_DESCRIPTION",			"Чудо природы, занимающее две непроходимые клетки. Удваивает урожайность соседних клеток."	),
	("ru_RU",	"LOC_TM_FEATURE_TORRES_DEL_PAINE_EFFECT",				"Город, которому принадлежит хотя бы одна клетка этого чуда, может построить на один дополнительный район больше, чем позволяет уровень [ICON_Citizen] населения."	),

	-----------------------------------------------
	-- TSINGY
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_TSINGY_DESCRIPTION",			"Чудо природы, занимающее одну непроходимую клетку. Дает соседним клеткам +1 [ICON_Culture] культуры и +1 [ICON_Science] науки."	),
	("ru_RU",	"LOC_TM_FEATURE_TSINGY_EFFECT",					"В цивилизации, владеющей этим чудом, театральные площади активируют культурный захват. Двойной бонус для театральных площадей от соседних клеток, если в городе есть национальный парк."	),

	-----------------------------------------------
	-- UBSUNUR HOLLOW
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_UBSUNUR_HOLLOW_DESCRIPTION",		"Чудо природы, занимающее четыре клетки. Является болотом. Дает +2 [ICON_FAITH] веры, +1 [ICON_FOOD] пищи и +2 [ICON_PRODUCTION] производства."	),
	("ru_RU",	"LOC_TM_FEATURE_UBSUNUR_HOLLOW_EFFECT",				"Каждая цивилизация, владеющая хотя бы одной клеткой этого чуда, получает бесплатное [ICON_CivicBoosted] вдохновение при получении [ICON_GreatGeneral] великого генерала."	),

	-----------------------------------------------
	-- ULURU
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_ULURU_DESCRIPTION",			"Чудо природы, занимающее одну непроходимую клетку. Дает соседним клеткам +1 [ICON_CULTURE] культуры и +1 [ICON_FAITH] веры."	),
	("ru_RU",	"LOC_TM_FEATURE_ULURU_EFFECT",				"В цивилизации, владеющей этим чудом, специализированные районы, построенные в пустыне, дают +1 [ICON_Food] пищи."	),

	-----------------------------------------------
	-- VESUVIUS
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_VESUVIUS_DESCRIPTION",				"Чудо природы, занимающее одну непроходимую клетку. Является вулканом. Дает соседним клеткам +1 [ICON_PRODUCTION] производства. Обеспечивает дополнительный доход при извержении одновременно с ущербом [ICON_Citizen] населению и инфраструктуре. Всегда активный."	),
	("ru_RU",	"LOC_TM_FEATURE_VESUVIUS_EFFECT",					"Для цивилизации, владеющей этим чудом, археологические места дают +4 [ICON_CULTURE] культуры. [ICON_GREATWORK_ARTIFACT] Артефакты дают +2 [ICON_CULTURE] культуры и +2 [ICON_TOURISM] туризма."	),

	-----------------------------------------------
	-- VREDEFORT DOME
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_VREDEFORT_DOME_NAME",					"Кратер Вредефорт"	),
	("ru_RU",	"LOC_TM_FEATURE_VREDEFORT_DOME_DESCRIPTION",		"Чудо природы, занимающее две клетки. Дает +2 [ICON_FOOD] пищи, +2 [ICON_SCIENCE] науки и +1 [ICON_CULTURE] культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_VREDEFORT_DOME_EFFECT",				"В цивилизациях, владеющих хотя бы одной клеткой этого чуда, фермы дают +1 [ICON_FOOD] пищи, если находятся рядом с другой фермой."	),

	("ru_RU",	'LOC_TM_FEATURE_VREDEFORT_DOME_QUOTE',
	 '"А что, если наша земля — ад какой-то другой планеты?"[NEWLINE]- Олдос Хаксли'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_VREDEFORT_DOME_CHAPTER_HISTORY_PARA_1",
	 "Кратер Вредефорт  — ударный кратер на Земле, расположен в 120 километрах от центра города Йоханнесбург, ЮАР. Диаметр кратера составляет 250—300 километров, что делает его крупнейшим на планете (не считая неизученного вероятного кратера Земли Уилкса диаметром 500 километров в Антарктиде). Назван в честь расположенного внутри кратера города Вредефорт. В 2005 году был зачислен в перечень объектов всемирного наследия ЮНЕСКО."	),

	-----------------------------------------------
	-- WULINGYUAN
	-----------------------------------------------

	("ru_RU",	"LOC_FEATURE_WULINGYUAN_NAME",					"Улинъюань"	),
	("ru_RU",	"LOC_TM_FEATURE_WULINGYUAN_DESCRIPTION",		"Чудо природы, занимающее две непроходимые клетки. Дает соседним клеткам +2 [ICON_CULTURE] культуры."	),
	("ru_RU",	"LOC_TM_FEATURE_WULINGYUAN_EFFECT",				"Для цивилизаций, владеющих хотя бы одной клеткой этого чуда, произведения [ICON_GreatWork_Writing] великих писателей дают +2 [ICON_Culture] культуры и +2 [ICON_Tourism] туризма."	),

	("ru_RU",	'LOC_TM_FEATURE_WULINGYUAN_QUOTE',
	 '"Для большинства людей горы – что-то величественное, но далекое от повседневной жизни, то есть идеальная гармония."[NEWLINE]- Ули Штек'	),

	("ru_RU",	"LOC_PEDIA_FEATURES_PAGE_FEATURE_WULINGYUAN_CHAPTER_HISTORY_PARA_1",
	 "Улинъюань  — часть горной системы Улиншань, расположенная на северо-западе провинции Хунань в Китае. Объект Всемирного культурного и природного наследия ЮНЕСКО. В результате выветривания песчаников и известняков сформировалось около 3000 пиков и утёсов самых причудливых очертаний. Их разделяют глубокие ущелья с реками, озёрами и водопадами; имеются два природных моста и около 40 пещер. Горы служат местом обитания для ряда исчезающих видов растений и животных. Для туристов открыты 5 маршрутов, в том числе канатные дороги. Заповедник является местом обитания ряда исчезающих видов растений и животных. Более 30 эндемичных видов флоры и фауны обитают в парке, а всего растет около 3000 редких видов растений."	),

	-----------------------------------------------
	-- YOSEMITE
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_YOSEMITE_DESCRIPTION",			"Чудо природы, занимающее две непроходимые клетки. Дает соседним клеткам  +1 [ICON_Gold] золота и +1 [ICON_Science] науки."	),
	("ru_RU",	"LOC_TM_FEATURE_YOSEMITE_EFFECT",				"В цивилизациях, владеющих хотя бы одной клеткой этого чуда, собственные леса дают дополнительные +1 престижа соседним клеткам."	),

	-----------------------------------------------
	-- ZHANGYE DANXIA
	-----------------------------------------------

	("ru_RU",	"LOC_TM_FEATURE_ZHANGYE_DANXIA_DESCRIPTION",		"Чудо природы, занимающее две непроходимые клетки. Является горой. Дает соседним клеткам +2 [ICON_Science] науки."	),
	("ru_RU",	"LOC_TM_FEATURE_ZHANGYE_DANXIA_EFFECT",				"В городах, владеющих хотя бы одной клеткой этого чуда, коммерческие центры и кампусы получают +2 [ICON_GreatPerson] очка великого человека соответствующего типа."	),

	-----------------------------------------------
	-- MISC - District Adjacency
	-----------------------------------------------

	("ru_RU",	"LOC_TM_ADJ_NW_FAITH_DESCRIPTION",			"+{1_num} [ICON_Faith] веры от соседства {1_Num : plural 1?Natural Wonder; other?Natural Wonder plots;}."	),
	("ru_RU",	"LOC_TM_ADJ_NW_SCIENCE_DESCRIPTION",		"+{1_num} [ICON_Science] науки от соседства {1_Num : plural 1?Natural Wonder; other?Natural Wonder plots;}."	),
	("ru_RU",	"LOC_TM_ADJ_NW_CULTURE_DESCRIPTION",		"+{1_num} [ICON_Culture] культуры от соседства {1_Num : plural 1?Natural Wonder; other?Natural Wonder plots;}."	),
	("ru_RU",	"LOC_TM_ADJ_NW_PRODUCTION_DESCRIPTION",		"+{1_num} [ICON_Production] производства от соседства {1_Num : plural 1?Natural Wonder; other?Natural Wonder plots;}."	),
	("ru_RU",	"LOC_TM_ADJ_NW_GOLD_DESCRIPTION",			"+{1_num} [ICON_Gold] золота от соседства {1_Num : plural 1?Natural Wonder; other?Natural Wonder plots;}."	),

	-----------------------------------------------
	-- MISC - Naturlist
	-----------------------------------------------

	("ru_RU",	"LOC_TM_UNIT_NATURALIST_DESCRIPTION",			"В поздней игре, цивилизации могут создать единый Национальный Парк для привлечения туристов. Приобретается за [ICON GOLD] Золото или [ICON_FAITH] Веру."	);